["{\"o\": [{\"start\": 0.7, \"stop\": 4.1, \"text\": \"Добрый день, приемная комиссия МТС, меня зовут Арина, как я могу к вам обращаться?\"}, {\"start\": 8.6, \"stop\": 10.7, \"text\": \"Такой вопрос.\"}, {\"start\": 23.2, \"stop\": 23.6, \"text\": \"Угу.\"}, {\"start\": 35.8, \"stop\": 39.9, \"text\": \"У нас есть определенное количество выделенных мест на полотно основу.\"}, {\"start\": 41.8, \"stop\": 58.0, \"text\": \"конкурса как такового у нас нет. Вам нужно... Вы научную форму планируете поступать? Вам нужно будет набрать минимальные баллы по каждому из предметов и в сумме не менее 150 баллов. Подскажите, пожалуйста, по русскому языку и профильной математике, если вы ее сдавали, можете баллы, пожалуйста, назвать?\"}, {\"start\": 63.2, \"stop\": 67.2, \"text\": \"Хорошо, поняла. И также выдавали информатику?\"}, {\"start\": 68.8, \"stop\": 69.7, \"text\": \"или физику.\"}, {\"start\": 73.6, \"stop\": 99.0, \"text\": \"Да, также у нас есть направление экономика. Да, там общественное знание идет. А по общественному знанию 85. Хорошо, я вас поняла. Минимальные баллы набраны, поэтому вы можете прийти с документами, с аттестатом, заключить договор. И, в принципе, конкурса у нас как такового нет. Главное, это набрать минимальный порог.\"}, {\"start\": 109.6, \"stop\": 110.1, \"text\": \"Угу.\"}, {\"start\": 119.0, \"stop\": 131.9, \"text\": \"в течение около недели после заключения договора, там после того, как наберется группа, выходит приказ о зачислении, о том, что вы являетесь уже непосредственно студентом.\"}, {\"start\": 146.4, \"stop\": 148.3, \"text\": \"Угу.\"}, {\"start\": 158.0, \"stop\": 167.2, \"text\": \"А нет, просто выйдет приказ на нашем сайте о зачислении и в дальнейшем каждый факультет будет в конце августа проводить собрание.\"}, {\"start\": 169.7, \"stop\": 171.3, \"text\": \"Субтитры сделал DimaTorzok\"}, {\"start\": 173.7, \"stop\": 199.2, \"text\": \"Да, у нас 2 корпуса. Так как вы будете в дальнейшем обучаться на фокусе цифровой экономики массовых коммуникаций, там обучение проходит все 4 года на улице Народного ополчения, дом 32. Это метро Фелизоведка, Октябрьское поле. Также там есть недалеко ВКЛ Народное ополчение и Амстеркамп Панфиловское.\"}, {\"start\": 213.6, \"stop\": 235.3, \"text\": \"Октябрьское поле. Фиолетовая ветка. Отлично.\"}, {\"start\": 242.5, \"stop\": 248.8, \"text\": \"Да, если Вам удобно, то я могу Вам также на данный номер телефона направить ссылку, где можно ознакомиться.\"}, {\"start\": 250.4, \"stop\": 260.1, \"text\": \"учебным планом.\"}, {\"start\": 262.8, \"stop\": 280.6, \"text\": \"250 семестр это без учета скидки также у нас на данном направлении представляет скидка если у вас более 150 баллов то скидка 15 процентов если более 200 баллов то скидка 20 процентов так как у вас более 200 да тогда у вас скидка будет 20 процентов\"}, {\"start\": 283.4, \"stop\": 289.3, \"text\": \"За семестр 125000 минус 20 процентов. Сейчас, 1 секундочку.\"}, {\"start\": 293.9, \"stop\": 297.9, \"text\": \"А тогда 100000 в семестр будет. Это скидка выдаётся...\"}, {\"start\": 300.5, \"stop\": 326.1, \"text\": \"Получается так, да. Но это на 1 год обучения. Также будет возможность продлевать данную скидку, если вы будете успешно закрывать сессии без троек на четверки и пятерки. Такая возможность также предоставляется. И стоимость для вас остается фиксированной. То есть даже если в дальнейшем будет повышение цены на данном направлении, то для вас будет та стоимость, именно по которой вы поступали.\"}, {\"start\": 329.0, \"stop\": 348.4, \"text\": \"И также у нас после окончания направления экономика, на данных направлениях вообще работает система 2 дипломов. То есть вы получаете диплом по экономике после окончания и также по менеджменту. И у вас будет 2 диплома после окончания данного направления.\"}, {\"start\": 352.6, \"stop\": 359.5, \"text\": \"Да, конечно, Вы также сможете после окончания, у нас есть на магистратуре направление экономика.\"}, {\"start\": 361.6, \"stop\": 363.4, \"text\": \"Ни за что.\"}, {\"start\": 367.7, \"stop\": 370.7, \"text\": \"Учебный план? На WhatsApp удобно будет?\"}, {\"start\": 372.9, \"stop\": 381.6, \"text\": \"Всё отлично, хорошо. И подскажите, пожалуйста, а в каких числах Вы планируете приходить подавать документы, либо же Вы будете через личный кабинет подавать?\"}, {\"start\": 393.6, \"stop\": 406.6, \"text\": \"Все хорошо. Тогда удобно ли вам будет, если я вам ближе к этому числу позвоню, если у вас появятся к этому времени вопросы. Все хорошо, отлично. Тогда еще с вами в дальнейшем свяжусь. Вам спасибо за уделенное время. Всего доброго.\"}], \"c\": [{\"start\": 4.7, \"stop\": 7.0, \"text\": \"Здравствуйте, меня зовут Артём.\"}, {\"start\": 10.1, \"stop\": 35.3, \"text\": \"В общем, я рассматриваю ваш вуз для поступления. Хотелось бы узнать пару моментов. Посмотрите, я собираюсь поступать на платной основе. Как вообще проходит, просто во всех вузах как-то это совершенно по-разному, как вообще проходит поступление на платной основе в ваш университет? Мне это очень сложно понять.\"}, {\"start\": 46.8, \"stop\": 47.5, \"text\": \"Научно.\"}, {\"start\": 58.4, \"stop\": 62.7, \"text\": \"85 русский язык, 66 математика.\"}, {\"start\": 68.2, \"stop\": 73.0, \"text\": \"У вас есть покрытие от экономики, да?\"}, {\"start\": 75.1, \"stop\": 79.8, \"text\": \"85% знания.\"}, {\"start\": 88.8, \"stop\": 89.2, \"text\": \"\"}, {\"start\": 95.0, \"stop\": 95.4, \"text\": \"Угу.\"}, {\"start\": 99.6, \"stop\": 116.8, \"text\": \"Хорошо, я понял. Ещё. Смотрите, я прихожу к вам, приношу аттестат, всё это делаю. И в какой момент мне дадут какой-то документ или подтверждение того, что я зачислен?\"}, {\"start\": 129.3, \"stop\": 129.7, \"text\": \"Угу.\"}, {\"start\": 132.7, \"stop\": 157.0, \"text\": \"Смотрите, я должен буду явиться в университет, когда зачислен. У меня планы уехать, и мне нужно понять, когда это все сделать. Получается, когда будет документ о зачислении, я должен там прийти или что-то еще сделать?\"}, {\"start\": 163.0, \"stop\": 163.6, \"text\": \"Угу.\"}, {\"start\": 167.9, \"stop\": 173.3, \"text\": \"Угу, хорошо. И еще вопрос. Вот у вас же, скорее всего, несколько корпусов, да?\"}, {\"start\": 174.9, \"stop\": 179.8, \"text\": \"Вы не можете подсказать, какое метро далеко?\"}, {\"start\": 197.7, \"stop\": 198.5, \"text\": \"А-а-а...\"}, {\"start\": 200.7, \"stop\": 211.6, \"text\": \"Угу, так, не помню что-то. Ааа, сейчас, так это с чем близко доедет?\"}, {\"start\": 214.4, \"stop\": 225.4, \"text\": \"Подождите, ещё раз, какое название метро? Октябрьское поле, это какая зеркала?\"}, {\"start\": 227.7, \"stop\": 231.7, \"text\": \"А, ну, даже очень хорошо, на самом деле.\"}, {\"start\": 234.9, \"stop\": 242.0, \"text\": \"Ну, хорошо, хорошо. А с программой, я так понимаю, какие предметы, всё такое, я могу ознакомиться на сайте, да?\"}, {\"start\": 249.1, \"stop\": 255.8, \"text\": \"Да, да, да, вот это было бы очень неплохо. Вот. И оплата, оплата, оплата ведет по симметрам.\"}, {\"start\": 259.1, \"stop\": 260.4, \"text\": \"Угу, сразу за дефолтом.\"}, {\"start\": 264.6, \"stop\": 265.2, \"text\": \"Отлично!\"}, {\"start\": 276.6, \"stop\": 280.7, \"text\": \"Так, вот у меня более 200 баллов. За семестр сколько будет?\"}, {\"start\": 296.9, \"stop\": 299.5, \"text\": \"Получается, за год всего лишь 200000?\"}, {\"start\": 301.9, \"stop\": 303.1, \"text\": \"Ну это вообще прекрасно.\"}, {\"start\": 312.4, \"stop\": 313.3, \"text\": \"Прекрасно.\"}, {\"start\": 327.3, \"stop\": 329.9, \"text\": \"Она на самом деле очень привлекательная.\"}, {\"start\": 347.8, \"stop\": 351.1, \"text\": \"Хорошо. А будет возможность потом поступить в магистратуру?\"}, {\"start\": 360.4, \"stop\": 369.6, \"text\": \"Прекрасно. Прекрасно. Спасибо. Тогда отправьте меня, пожалуйста, на номер телефона на этот сообщник. Да? Да.\"}, {\"start\": 371.6, \"stop\": 372.6, \"text\": \"Да, конечно.\"}, {\"start\": 374.5, \"stop\": 375.4, \"text\": \"Спасибо вам большое.\"}, {\"start\": 382.4, \"stop\": 387.5, \"text\": \"Ну, я, наверное, приеду, мне тут близко. Наверное, знаете, когда?\"}, {\"start\": 389.7, \"stop\": 393.6, \"text\": \"Ну, может быть, в число 8, может, июля. Нормально.\"}, {\"start\": 398.9, \"stop\": 400.2, \"text\": \"Конечно, конечно, конечно.\"}, {\"start\": 407.3, \"stop\": 408.6, \"text\": \"До свидания.\"}]}"]