["{\"o\": [{\"start\": 1.3, \"stop\": 5.8, \"text\": \"Добрый день, приемная комиссия МДУСИ. Меня зовут Дарья. Подскажите, пожалуйста, как я могу к вам обращаться?\"}, {\"start\": 35.6, \"stop\": 46.0, \"text\": \"Да, если у вас в дипломе написано, что он с отличием, тогда мы предоставляем вам 10 баллов за индивидуальные достижения, помимо ваших баллов, которые вы получаете за вступительные испытания.\"}, {\"start\": 55.2, \"stop\": 56.0, \"text\": \"Да, всё верно.\"}, {\"start\": 59.7, \"stop\": 65.1, \"text\": \"Подскажите, пожалуйста, если я ошибаюсь, сейчас еще не успели получить диплом, верно?\"}, {\"start\": 68.5, \"stop\": 80.9, \"text\": \"А у вас девочка или мальчик, хочу уточнить? Тогда хотим вам предложить подать документы и взять в колледже справку, когда вы получаете диплом.\"}, {\"start\": 82.6, \"stop\": 85.2, \"text\": \"если его еще не выдали.\"}, {\"start\": 90.8, \"stop\": 101.5, \"text\": \"Да, чтобы записаться на вступление испытания без диплома. И чтобы успеть их сдавать. Чтобы времени не терять.\"}, {\"start\": 104.5, \"stop\": 105.0, \"text\": \"Угу.\"}, {\"start\": 108.1, \"stop\": 120.2, \"text\": \"лучше через наш сайт, либо лично приехав к нам в ВУЗ и там, где будет нужно прикрепить диплом, да, там прикрепляйте эту справку как раз таки.\"}, {\"start\": 123.6, \"stop\": 129.2, \"text\": \"Да, просто когда вы получаете диплом. Справка о том, с какого числа получаете диплом.\"}, {\"start\": 132.5, \"stop\": 136.7, \"text\": \"Да, и также хотела уточнить, вы планируете на бюджетную или на платную основу поступать?\"}, {\"start\": 142.5, \"stop\": 145.2, \"text\": \"Угу. Так.\"}, {\"start\": 148.3, \"stop\": 162.1, \"text\": \"Да, у нас нет военной кафедры, но если рассматривать вариант именно связать дальнейшую карьеру с каким-либо таким военным делом, то мы можем предложить заключить со 2 курса договор с МВД или ФСБ.\"}, {\"start\": 165.9, \"stop\": 183.0, \"text\": \"Ну а военно-учебный центр, он как раз таки создан для того, чтобы готовить профессионалов в военном деле, и от армии он, как правило, не спасает. И обучение там проходит около 5 с половиной лет, и это нужно идти либо на специалитет обучаться, либо на бакалавриат, и потом обязательно поступать в магистратуру. Вот в чем дело.\"}, {\"start\": 188.8, \"stop\": 204.6, \"text\": \"А если не спешите, хотел еще буквально минуту у вас занять и рассказать про направление, так как у нас есть направление экономика, бизнес-информатика и реклама и связи с общественностью. Какое-то определенное направление рассматривательно?\"}, {\"start\": 211.3, \"stop\": 222.0, \"text\": \"Бизнес информатика, скорее всего, вам подойдет. Либо экономика. У нас там экономика и организация IT-бизнеса, то есть как раз-таки они 1.\"}, {\"start\": 224.2, \"stop\": 240.4, \"text\": \"Бизнес-информатика, там идут цифровые решения для бизнеса, то есть студенты получают знания в аналитической, проектной и инновационно-предпринимательской деятельности. Они получают знания и навыки, которые объединяют управление, экономику и информационные технологии.\"}, {\"start\": 242.0, \"stop\": 249.4, \"text\": \"Также у нас на всех этих направлениях идет 2 диплом дополнительного профессионального образования по профессии менеджмент.\"}, {\"start\": 255.8, \"stop\": 277.1, \"text\": \"Там сдается математика, русский язык и информатика либо общество знания также на экономике. Математика, русский и информатика либо общество знания. И также хотела бы вот уточнить, у нас на экономике нет бюджетных мест, а на бизнес-информатике буквально 2 бюджетных места добавились в этом году как раз таки.\"}, {\"start\": 283.6, \"stop\": 288.8, \"text\": \"Хорошего дня. До свидания.\"}], \"c\": [{\"start\": 0.3, \"stop\": 34.3, \"text\": \"Дарья, добрый день. Светлана меня зовут. Скажите, пожалуйста, мы планируем поступать на отделение экономики и управления. У нас есть красный диплом колледжа бизнес-технологии. Вы у них звучите как партнера. Мы узнавали просто до этого, нам сказали, что 3 внутренних экзамена. А есть ли вот какие-то приоритеты, например, красный диплом, грамоты, письмо от директора колледжа, рекомендательное?\"}, {\"start\": 46.3, \"stop\": 54.2, \"text\": \"А, вот так вот. Всё, отлично. То есть плюс 10 баллов, да, эти. Всё. И, ну, всё равно 3 экзамена, да?\"}, {\"start\": 56.6, \"stop\": 59.5, \"text\": \"Угу. Хорошо, Ваненька. Спасибо большое.\"}, {\"start\": 65.0, \"stop\": 67.9, \"text\": \"Нет, нет, мы только защитились, да, еще не получали.\"}, {\"start\": 71.9, \"stop\": 75.6, \"text\": \"У нас мальчик очень умный.\"}, {\"start\": 81.8, \"stop\": 90.2, \"text\": \"Давайте мы сейчас подумаем и просто сегодня обзвонимся. Если что, мою справку надо взять из колледжа.\"}, {\"start\": 95.4, \"stop\": 107.8, \"text\": \"То есть досрочно уже можно пробовать сдавать? Хорошо, мы сейчас подумаем. Спасибо за эту возможность. Это через госуслуги или как лучше подать?\"}, {\"start\": 112.2, \"stop\": 114.7, \"text\": \"Угу. Ну, приёмно, конечно.\"}, {\"start\": 118.4, \"stop\": 122.9, \"text\": \"Ага, что экзамены сданы, да, знают, наверное, в колледже, какая спроса.\"}, {\"start\": 128.8, \"stop\": 132.7, \"text\": \"Справка, с какого числа получаем диплом.\"}, {\"start\": 136.6, \"stop\": 141.9, \"text\": \"Ну, мы хотели бы, конечно, на бюджетные попасть, но если не попадем на бюджетные, соответственно, потом на платные.\"}, {\"start\": 144.5, \"stop\": 147.4, \"text\": \"Подскажите, военной кафтеры нет у вас?\"}, {\"start\": 163.0, \"stop\": 166.7, \"text\": \"Ага, ну нет, пока мы таких у нас планов нету. Ну ладно.\"}, {\"start\": 178.2, \"stop\": 178.6, \"text\": \"\"}, {\"start\": 181.8, \"stop\": 191.5, \"text\": \"Спасибо, что просветили.\"}, {\"start\": 196.1, \"stop\": 196.5, \"text\": \"Угу.\"}, {\"start\": 201.9, \"stop\": 215.2, \"text\": \"Ну вы знаете, у нас просто направление финансовое, и мы хотели вот что-то смежное, например, IT с финансами или управление финансами. Бизнес информатика.\"}, {\"start\": 219.7, \"stop\": 223.5, \"text\": \"Вот мы на него смотрим. А бизнес-информатика это про что?\"}, {\"start\": 240.5, \"stop\": 242.4, \"text\": \"О, интересно. Ага.\"}, {\"start\": 250.1, \"stop\": 255.0, \"text\": \"менеджмент есть. Смотрите, а вот бизнес информатика, тогда нам какие экзамены сдавать?\"}, {\"start\": 266.3, \"stop\": 267.3, \"text\": \"Угу, угу\"}, {\"start\": 277.7, \"stop\": 288.8, \"text\": \"Угу, есть бюджетные места. Угу. Всё, спасибо большое. Сейчас будем думать. Ага. Всё, спасибо большое. До свидания. Угу, до свидания.\"}]}"]