["{\"o\": [{\"start\": 0.8, \"stop\": 4.2, \"text\": \"Добрый день, приемная комиссия МТУС. Меня зовут Ирина. Как я могу к вам обращаться?\"}, {\"start\": 18.8, \"stop\": 35.9, \"text\": \"Да, если вы рассматриваете классическую заочную форму, как раз таки на которой данное направление находится, то на бюджет можно поступить. В этом году? Да, да, да, конечно, на данном направлении в этом году возили на 15 бюджетных мест в общее количество.\"}, {\"start\": 38.9, \"stop\": 39.3, \"text\": \"\"}, {\"start\": 45.8, \"stop\": 46.6, \"text\": \"А, да.\"}, {\"start\": 48.3, \"stop\": 50.6, \"text\": \"Нравится?\"}, {\"start\": 68.3, \"stop\": 82.0, \"text\": \"Нет, машиностроения у нас нет. У нас есть направление информационной системы и технологии, то есть управление в технических системах, где разрабатывают софт под беспилотники.\"}, {\"start\": 90.7, \"stop\": 109.2, \"text\": \"Да-да-да. Есть направление 11-302, это информационные технологии системы связи. Там в основном... Это направление у нас на 2 факультетах, на радиотелевидение и сети системы связи. Отличие в том, что на радиотелевидении изучают, разрабатывают,\"}, {\"start\": 110.9, \"stop\": 130.2, \"text\": \"Беспроводные системы связи, то есть 5G, 4G, космическую спутниковую связь. А на сети системы связи, там уже работа с оптоволокном, с лазерами. То есть в основном со станками, да. То есть проводные системы связи уже.\"}, {\"start\": 143.4, \"stop\": 164.8, \"text\": \"Так, сейчас 1 секундочку. Вы рассматриваете платную основу заступления? Бюджетная основа на заводочной форме? Да, до 14 июля нужно будет подать документы уже по результатам заступительных состояний.\"}, {\"start\": 168.9, \"stop\": 196.8, \"text\": \"У нас расписание на сайте представлено. Там несколько дней. Да-да-да. 1 сдача вступленных испытаний будет 1 июля. Следующий 4. Да, с 1 июля. Да, там 4, 6. То есть вы выбираете 1 день для сдачи вступленных испытаний. И все 3 предмета. Да-да-да. Все 3 предмета в 1 день сдаются в дистанционном формате.\"}, {\"start\": 202.8, \"stop\": 217.8, \"text\": \"Да, там направят за несколько дней до проведения стопельного испытания ссылку на личный кабинет, логин, пароль. Там абитуриент регистрируется и в определенное время подключается\"}, {\"start\": 220.3, \"stop\": 222.6, \"text\": \"и плюс вот это.\"}, {\"start\": 225.7, \"stop\": 233.2, \"text\": \"С перерывами, да, там 2 часа выделяется на экзамен сам и небольшой перерыв между ними.\"}, {\"start\": 237.2, \"stop\": 238.9, \"text\": \"\"}, {\"start\": 248.5, \"stop\": 277.8, \"text\": \"Для записи на вступительные испытания нужно создать личный кабинет, то есть изначально подать документы. Да, для записи на вступительные испытания подаются документы. Если уже точно планируют выступать к нам, то можно будет сразу принести оригинал и записаться на сдачу при подаче. Либо через кабинет абитуриента можно записаться на вступительные испытания.\"}, {\"start\": 279.8, \"stop\": 283.1, \"text\": \"Надо, да, создать... Да, создать кабинет Абитрина.\"}, {\"start\": 294.4, \"stop\": 314.0, \"text\": \"Да-да-да, конечно, у нас будут вывешены списки ранжированные с людьми, которые просто подали заявление и с людьми, которые уже принесли оригинал. Он может свои шансы оценивать на поступление, и если шансы будут высоки, то он может приехать подать документы уже оригинала диплома.\"}, {\"start\": 317.1, \"stop\": 338.3, \"text\": \"Не за что. Также в любом случае можно до 5 направлений выбрать в нашем университете, поэтому он может несколько направлений для себя выбрать, расставить их в приоритетном порядке, и оригинал, диплом уже будет сам автоматически перескакивать по направлению в зависимости от... Да-да-да, да.\"}, {\"start\": 348.5, \"stop\": 363.6, \"text\": \"Да-да-да, то есть уже не будет такой ситуации, как в прошлый год, когда обетоверенцы сами оригинал документа перекладывали. Поэтому это будет автоматически из-за этих вот 5 направлений, которые надо выбирать.\"}, {\"start\": 366.1, \"stop\": 370.8, \"text\": \"Скажите, пожалуйста, для кого спрашивали?\"}, {\"start\": 373.9, \"stop\": 375.4, \"text\": \"Хорошо.\"}, {\"start\": 378.6, \"stop\": 379.1, \"text\": \"Угу.\"}, {\"start\": 385.2, \"stop\": 385.7, \"text\": \"Угу.\"}, {\"start\": 388.1, \"stop\": 402.1, \"text\": \"Хорошо. Просто для дальнейшей консультации мы могли бы созвониться, помочь с подачей документов, в принципе, и если бы можно, можно было бы какие-нибудь контакты оставить.\"}, {\"start\": 406.3, \"stop\": 406.9, \"text\": \"Угу.\"}, {\"start\": 412.0, \"stop\": 424.2, \"text\": \"Да, поэтому же можно. Да, конечно. Всё, да, хорошо. Спасибо вам большое. Вам всего хорошего. До свидания.\"}], \"c\": [{\"start\": 4.5, \"stop\": 16.9, \"text\": \"Ирина, здравствуйте! Меня зовут Елена. Скажите, пожалуйста, можно ли к Вам поступить на заочное на автоматизацию технологических процессов и производств после колледжа на бюджет?\"}, {\"start\": 28.1, \"stop\": 31.1, \"text\": \"Возможно, получается.\"}, {\"start\": 36.8, \"stop\": 44.5, \"text\": \"А подскажите, пожалуйста, там я правильно понимаю, что это русские математика, либо физика, либо информатика будет, да, 3 экзаменом?\"}, {\"start\": 47.6, \"stop\": 68.6, \"text\": \"А подскажите, пожалуйста, еще какие-то есть у Вас варианты, я просто уточняю не для себя, вообще попросили уточнить, то есть что-то еще техническое, помимо автоматизации технологических процессов и производства после колледжа, куда можно? Если у Вас, допустим, машиностроение, это 150301 такая специальность или нет?\"}, {\"start\": 79.3, \"stop\": 92.9, \"text\": \"Мне для производства больше нужно.\"}, {\"start\": 110.0, \"stop\": 110.4, \"text\": \"Угу.\"}, {\"start\": 121.9, \"stop\": 122.4, \"text\": \"Угу.\"}, {\"start\": 124.0, \"stop\": 124.4, \"text\": \"\"}, {\"start\": 126.4, \"stop\": 127.4, \"text\": \"Угу.\"}, {\"start\": 130.1, \"stop\": 142.7, \"text\": \"Сроки подачи для выпускников колледжа?\"}, {\"start\": 147.4, \"stop\": 150.0, \"text\": \"Не-не-не, бюджет после колледжа, да.\"}, {\"start\": 152.1, \"stop\": 152.9, \"text\": \"Угу, угу.\"}, {\"start\": 160.7, \"stop\": 162.9, \"text\": \"До 14 июля.\"}, {\"start\": 166.2, \"stop\": 169.7, \"text\": \"наступительное испытание когда.\"}, {\"start\": 171.5, \"stop\": 182.7, \"text\": \"А, на сайте, да? Я напишу, что с 1 июля, а дальше они уже посмотрят.\"}, {\"start\": 186.5, \"stop\": 186.9, \"text\": \"Угу.\"}, {\"start\": 189.5, \"stop\": 195.5, \"text\": \"То есть в 1 день все сдается или в разный? А, в 1 день все 3 экзамена, да? Ага.\"}, {\"start\": 198.1, \"stop\": 202.6, \"text\": \"даже в дистанционном формате. А как это? Это получается через личный кабинет?\"}, {\"start\": 209.2, \"stop\": 209.7, \"text\": \"Угу.\"}, {\"start\": 211.4, \"stop\": 211.9, \"text\": \"Угу.\"}, {\"start\": 216.7, \"stop\": 226.1, \"text\": \"Я поняла. Видимо, подряд экзамены идут или с каким-то перерывом как они идут?\"}, {\"start\": 233.1, \"stop\": 247.1, \"text\": \"Подскажите, пожалуйста, для того, чтобы записаться на экзамен, я так поняла, что документы уже после экзамена нужно приносить, а вот на сам экзамен, чтобы записаться, что ему нужно сделать?\"}, {\"start\": 256.5, \"stop\": 258.1, \"text\": \"А, подать документы...\"}, {\"start\": 262.0, \"stop\": 262.4, \"text\": \"Угу.\"}, {\"start\": 268.6, \"stop\": 269.2, \"text\": \"Угу.\"}, {\"start\": 276.2, \"stop\": 294.9, \"text\": \"Т.е. можно в принципе все отсканировать и как бы онлайн сделать, если человек из другого города, то в принципе он может это все отсканировать, сделать все онлайн, а дальше, чтобы ему оригинал привезти, какой-то рейтинг будет, он у себя увидит, что пора вот он проходит и какой-то\"}, {\"start\": 298.2, \"stop\": 299.7, \"text\": \"Угу. Угу.\"}, {\"start\": 304.6, \"stop\": 305.0, \"text\": \"Угу.\"}, {\"start\": 307.4, \"stop\": 321.2, \"text\": \"Спасибо вам большое за информацию. Будем иметь ввиду. Спасибо.\"}, {\"start\": 326.5, \"stop\": 327.1, \"text\": \"Угу.\"}, {\"start\": 331.7, \"stop\": 350.2, \"text\": \"А, по приоритету получается, правильно? А приоритет он именно в заявлении пишет, и уже ему не надо будет куда-то что-то перекладывать. То есть, как вы сказали, оригинал сам будет по приоритетам двигаться.\"}, {\"start\": 357.1, \"stop\": 389.5, \"text\": \"Перекладывать должны были, да? Ага, я вас поняла. Ага, ага, ага. Поняла. Спасибо вам большое за консультацию. Всего хорошего вам. Хорошего дня. Да, да. Спрашивали для сотрудника предприятия. Да, вот ребенок поступает после колледжа. Спросили уточнить, куда можно, но именно на заучку, чтобы он вышел, работал уже у нас, получается, да? и учился параллельно.\"}, {\"start\": 398.0, \"stop\": 425.8, \"text\": \"Так, а скажите, Вы знаете, что я просто эту всю информацию сейчас собираю, по какому телефону им позвонить, чтобы их, ну вот по тому же самому, да, по которому я звоню, чтобы их проконсультировали. Я просто передам всю информацию и пусть они уже тогда как бы выбирают, получается. Всего хорошего Вам. Да, до свидания. До свидания.\"}]}"]