["{\"o\": [{\"start\": 1.1, \"stop\": 4.0, \"text\": \"Добрый день, университет Натуши. Меня зовут Ильяна. Какой у вас вопрос?\"}, {\"start\": 17.0, \"stop\": 19.8, \"text\": \"Подскажите, какую форму обучения вы рассматриваете для себя?\"}, {\"start\": 22.3, \"stop\": 25.5, \"text\": \"заочная, а на бюджет или платная?\"}, {\"start\": 28.4, \"stop\": 64.0, \"text\": \"бюджет. Приемная комиссия открылась сегодня, то есть документы вы можете подать 20 июня. Если вы поступаете после колледжа и вам нужно сдать вступительное испытание, то подать документы нужно до 14 июля. Окончание приема оригинала документов об образовании 3 августа до 12.0. И также из документов вам нужно предоставить паспорт, главную страницу регистрации в формате копия, также снилс и ваш диплом после колледжа со всеми приложениями, и также если есть какие-либо индивидуальные достижения при наличии.\"}, {\"start\": 76.0, \"stop\": 111.2, \"text\": \"Да, все верно. Если у вас есть удостоверение ветерана боевых действий, вы также все соответствующие документы подаете, либо, если вы будете подавать очно, то, соответственно, приезжаете в приемную комиссию, подаете все документы очно, либо прикрепляете удостоверение в кабинете абитуриента. И вы можете участвовать в конкурсе по особой квоте. Выделяется 10% от общего количества бюджетных мест. Вы также сдаете вступительные испытания, и в таком случае оригинал документа об образовании, то есть Ваш диплом, нужно принести до 28 июля, включительно до 12.0.\"}, {\"start\": 117.4, \"stop\": 142.6, \"text\": \"Вы можете выбрать удобную для вас дату сдачи из расписания. Могу озвучить несколько дат. Это 1 июля, 4, 6, 8, 11, 13, 15, 18, 24 и 27. 24 и 27 – это июня. То есть, если вы успеете подать документы и записаться на это вступительное испытание, вы можете на июнь записаться. Они проходят дистанционно в формате.\"}, {\"start\": 154.6, \"stop\": 191.7, \"text\": \"За сутки до вступительного испытания вам на почту, с которой вы регистрировались, приходит ссылка с логином и паролем от нашего электронного университета, где проходят вступительные испытания. Вам нужно при себе иметь камеру, микрофон и, естественно, компьютер со стабильным выходом в интернет. На экзамене будет присутствовать проктор, который следит за правильным прохождением, соблюдением правил прохождения вступительного испытания. Вы можете на сайте ознакомиться с примерами, из программы вступительного испытания. То есть вы можете посмотреть, какие задания будут и какие темы будут затронуты в вступительном испытании.\"}, {\"start\": 194.2, \"stop\": 200.4, \"text\": \"И примерно в течение 3 дней также в личном кабинете, где вы писали вступительные испытания, приходят результаты.\"}, {\"start\": 211.1, \"stop\": 217.3, \"text\": \"Если вы очно будете подавать, то вас на месте зарегистрируют, и вы дадут вам логин и пароль от личного кабинета биткоинта.\"}, {\"start\": 236.7, \"stop\": 250.2, \"text\": \"Вы можете одновременно подать документы как на бюджет, так и на платные. То есть вы можете заключить договор и оплатить его. Если вы проходите на бюджет, то потом этот договор остергается, и вам денежные средства возвращаются в полном объеме.\"}, {\"start\": 258.4, \"stop\": 284.8, \"text\": \"Ну, это необязательно, то есть вы можете дождаться, если вы пройдете на бюджет, то, естественно, вы на платное не заключаете. Если вы не проходите, это после 28 июля, после выхода приказа, видите, что не прошли, вы можете заключить договор. То есть это необязательно сразу оплачивать, это просто как вам удобнее. Если вы, например, хотите подъехать очно, чтобы и на платное, и на бюджет сразу подать документы, либо после, то есть тут уже сами решайте, как вам удобнее.\"}, {\"start\": 292.2, \"stop\": 299.6, \"text\": \"Это только при поступлении на бюджет, то есть выделяется особая квота, определенное количество мест и у вас идет отдельный конкурс.\"}, {\"start\": 312.7, \"stop\": 328.6, \"text\": \"Если вы рассматриваете заочно, на каждое направление выделено 2 места на особую квоту. Кроме направлений социокоммуникационной технологии и системы связи, там выделено 3 места на особую квоту.\"}, {\"start\": 334.5, \"stop\": 336.2, \"text\": \"Пожалуйста, всего доброго, до свидания.\"}], \"c\": [{\"start\": 4.7, \"stop\": 15.6, \"text\": \"Здравствуйте, меня зовут Антон. Я хотел бы поступать в университет. Подскажите, пожалуйста, какие мне документы нужны и до какого числа подать?\"}, {\"start\": 19.8, \"stop\": 21.3, \"text\": \"заочная.\"}, {\"start\": 26.9, \"stop\": 27.4, \"text\": \"бюджет.\"}, {\"start\": 40.5, \"stop\": 41.1, \"text\": \"да-да-да\"}, {\"start\": 64.8, \"stop\": 75.8, \"text\": \"Девушка, а подскажите, ветеран боевых действий, есть какие-то? Я по-моему читал, что они поступают в каких-то пределах особой квоты.\"}, {\"start\": 79.6, \"stop\": 80.1, \"text\": \"есть\"}, {\"start\": 112.4, \"stop\": 115.9, \"text\": \"А подскажите, а когда вступительные экзамены проходят?\"}, {\"start\": 141.5, \"stop\": 141.9, \"text\": \"Угу.\"}, {\"start\": 143.5, \"stop\": 153.9, \"text\": \"А не подскажете я, потому что уже давно все закончил, как вообще это происходит, что это такое вообще в дистанционном формате?\"}, {\"start\": 194.6, \"stop\": 195.3, \"text\": \"Я понял.\"}, {\"start\": 203.0, \"stop\": 210.1, \"text\": \"А если очно я подаю документы, мне все равно в личном кабинете надо будет зарегистрироваться, правильно?\"}, {\"start\": 219.1, \"stop\": 235.7, \"text\": \"Подскажите, пожалуйста, чтобы и на бюджет, и на платную, допустим, это надо 2 заявления писать, правильно? Если по 1 направлению, допустим, если я не прохожу.\"}, {\"start\": 251.8, \"stop\": 259.5, \"text\": \"Сначала нужно будет заплатить при подаче заявления.\"}, {\"start\": 275.6, \"stop\": 276.0, \"text\": \"Неа.\"}, {\"start\": 284.6, \"stop\": 291.6, \"text\": \"Я понял, а на платное вот эта вот квота ветеранов тоже действует или это только при поступлении на бюджет?\"}, {\"start\": 301.4, \"stop\": 303.3, \"text\": \"Я понял. Отдельный конкурс.\"}, {\"start\": 305.2, \"stop\": 310.7, \"text\": \"А не подскажете, какие там примерно цифры?\"}, {\"start\": 321.9, \"stop\": 323.3, \"text\": \"место на особую колыбельную.\"}, {\"start\": 329.6, \"stop\": 333.7, \"text\": \"Угу. Я понял. Спасибо вам большое, девушка.\"}, {\"start\": 336.3, \"stop\": 339.2, \"text\": \"Всем доброе утро!\"}]}"]