["{\"o\": [{\"start\": 1.0, \"stop\": 3.9, \"text\": \"Добрый день, университет Натухи. Меня зовут Ильяна. Какой у вас вопрос?\"}, {\"start\": 30.5, \"stop\": 33.3, \"text\": \"О, я сейчас источник этот момент, оставайтесь на линии.\"}, {\"start\": 120.6, \"stop\": 123.6, \"text\": \"ДИНАМИЧНАЯ МУЗЫКА\"}, {\"start\": 129.1, \"stop\": 131.2, \"text\": \"ДИНАМИЧНАЯ МУЗЫКА\"}, {\"start\": 189.2, \"stop\": 190.2, \"text\": \"а\"}, {\"start\": 204.5, \"stop\": 246.6, \"text\": \"Спасибо большое за ожидание. Точнила Ваш вопрос. Вступительные испытания будут разные, но так как дата уже утверждена, советуем Вам выбрать приоритетное для себя направление и, естественно, написать вступительные испытания по этому направлению. Так как расписание уже утверждено на уровне кафедры, и, естественно, Вы можете написать, например, 1 вступительное испытание по желаемому направлению. И если у Вас останется время, то написать вступительное испытание еще по другому направлению, так как на вступительное испытание дается 2 часа. Как правило, амбитриенты заканчивают раньше, поэтому вы можете выбрать сначала прересет для себя, а далее написать, если останется время, на 2 направление.\"}, {\"start\": 252.0, \"stop\": 254.5, \"text\": \"А, к сожалению, нет. Это вот уже утверждённое расписание.\"}, {\"start\": 260.0, \"stop\": 261.0, \"text\": \"на 5 направлений.\"}, {\"start\": 270.2, \"stop\": 275.1, \"text\": \"По профилям сейчас так же уточню, оставайтесь на линии.\"}, {\"start\": 288.4, \"stop\": 288.8, \"text\": \"ПОКА\"}, {\"start\": 309.3, \"stop\": 310.1, \"text\": \"а\"}, {\"start\": 358.2, \"stop\": 360.3, \"text\": \"а\"}, {\"start\": 365.1, \"stop\": 377.7, \"text\": \"Спасибо большое за ожидание. Вы записываете на вступительное испытание на ту программу, на которую планируете поступать. Вступительные испытания по программам различаются, поэтому непосредственно перед вступительным испытанием вы выбираете для себя программу.\"}, {\"start\": 383.7, \"stop\": 387.4, \"text\": \"Да, далее вы поступаете по конкурсу, если рассматриваете бюджетную форму.\"}, {\"start\": 392.8, \"stop\": 395.3, \"text\": \"Ориентировочно в течение 3-4 дней.\"}, {\"start\": 400.1, \"stop\": 400.5, \"text\": \"Да.\"}, {\"start\": 403.8, \"stop\": 405.5, \"text\": \"всего доброго, до свидания!\"}], \"c\": [{\"start\": 4.7, \"stop\": 28.9, \"text\": \"Ульянов, добрый день. Хотел бы проконсультироваться по поступлению в магистратуру. Интересует именно момент вступительного экзамена на направлении 11.4.2. Там же он есть на 2 факультетах, RIT и CIS. Но при этом экзамен стоит в 1 дату и в 1 время. Он у них как бы общий или просто совпало?\"}, {\"start\": 247.4, \"stop\": 251.0, \"text\": \"Я понял, а запасных денег нет, не предусмотрено?\"}, {\"start\": 256.2, \"stop\": 259.5, \"text\": \"Сколько направлений манипулятору можно подать?\"}, {\"start\": 261.9, \"stop\": 267.2, \"text\": \"А по профилям как потом будет все распределение, которое в режиме управления?\"}, {\"start\": 379.4, \"stop\": 384.4, \"text\": \"И потом, соответственно, будет рейтинг выставляться\"}, {\"start\": 388.6, \"stop\": 391.6, \"text\": \"Угу, я понял. А результаты экзамена, Кирилл, как будут?\"}, {\"start\": 396.0, \"stop\": 403.3, \"text\": \"Ага. То есть, в принципе, в течение 3-4 дней уже будет картина списка. Я понял. Спасибо большое за информацию.\"}]}"]