["{\"o\": [{\"start\": 0.7, \"stop\": 5.1, \"text\": \"Добрый день. Меня зовут Елизавета. Как я могу к вам обращаться?\"}, {\"start\": 26.2, \"stop\": 38.3, \"text\": \"Да, Вы поступаете по вступительным испытаниям. Вы планируете научную форму обучения или заочную? Заочную. 11.3.2.\"}, {\"start\": 41.4, \"stop\": 41.9, \"text\": \"Угу.\"}, {\"start\": 46.3, \"stop\": 51.0, \"text\": \"Вам нужно будет... А вы планируете на платную или бюджет рассчитываете?\"}, {\"start\": 54.4, \"stop\": 55.4, \"text\": \"Пока.\"}, {\"start\": 57.0, \"stop\": 58.3, \"text\": \"Если рассматривать...\"}, {\"start\": 60.2, \"stop\": 85.2, \"text\": \"Если рассматривать для себя платную основу, вам нужно будет сдать русский язык, математику элементов человеческой вероятности и на выбор либо информационной технологии и программирования, либо же физические основы инфокоммуникации. По русскому языку вам нужно будет набрать 36 баллов минимум и по 2 остальным предметам по 10 баллов. То есть в сумме у вас 56 баллов.\"}, {\"start\": 98.3, \"stop\": 100.3, \"text\": \"А ЕГЭ вы в каком году сдавали?\"}, {\"start\": 103.8, \"stop\": 109.3, \"text\": \"2 года назад. Вы, получается, после 2011-го пошли в техникум?\"}, {\"start\": 113.3, \"stop\": 120.5, \"text\": \"Вы сдавали русский ЕГЭ. Хорошо, давайте сейчас уточню данный вопрос. Ставайте, пожалуйста, на линию.\"}, {\"start\": 133.8, \"stop\": 135.0, \"text\": \"Большое спасибо!\"}, {\"start\": 140.8, \"stop\": 151.4, \"text\": \"Хорошо. Так, получается, просроченную службу и...\"}, {\"start\": 153.3, \"stop\": 153.9, \"text\": \"Угу.\"}, {\"start\": 157.2, \"stop\": 165.4, \"text\": \"Хорошо, давайте сейчас уточним. Оставайтесь на длине.\"}, {\"start\": 187.4, \"stop\": 187.8, \"text\": \"\"}, {\"start\": 250.1, \"stop\": 252.5, \"text\": \"ДИНАМИЧНАЯ МУЗЫКА\"}, {\"start\": 258.6, \"stop\": 260.7, \"text\": \"Берегите себя!\"}, {\"start\": 263.0, \"stop\": 280.4, \"text\": \"Спасибо большое за ожидание. По русскому языку, да, вы можете мне перезадавать. То есть вам нужно будет доздать математику элемент теории вероятности и на выбор, как я сказала. Насчет срочной службы, к сожалению, льгот никаких не дается.\"}, {\"start\": 285.7, \"stop\": 298.5, \"text\": \"Так, цены за обучение. Стоимость за семестр у нас составляет 40000 рублей, то есть за полгода. На заочной форме.\"}, {\"start\": 301.6, \"stop\": 306.2, \"text\": \"Общежитие. Общежитие в случае, если назывочная форма не предоставляется.\"}, {\"start\": 309.1, \"stop\": 313.2, \"text\": \"Очная заочная также относится к категории заочная, поэтому нет.\"}, {\"start\": 329.4, \"stop\": 334.3, \"text\": \"Вы можете подать документы в случае, если он оформит на вас доверенность.\"}, {\"start\": 336.9, \"stop\": 339.7, \"text\": \"В принципе...\"}, {\"start\": 343.1, \"stop\": 359.5, \"text\": \"Да, он может подать документы через госуслуги, но если вы планируете сами оригинал привезти с документов, то это уже придется ему лично ехать, либо же он делает на вас доверенность.\"}, {\"start\": 364.8, \"stop\": 367.0, \"text\": \"Окей.\"}, {\"start\": 370.0, \"stop\": 381.6, \"text\": \"Ну, дождитесь тогда, пока он... Секунду, сейчас туда посмотрю по поводу дат.\"}, {\"start\": 384.6, \"stop\": 398.8, \"text\": \"А давайте, пожалуйста, на линии сейчас начнем.\"}, {\"start\": 426.0, \"stop\": 435.2, \"text\": \"Вы можете подать документы до 20 августа, оригинал документов до 30 сентября.\"}, {\"start\": 440.4, \"stop\": 441.6, \"text\": \"до 20 августа.\"}, {\"start\": 455.1, \"stop\": 497.2, \"text\": \"В принципе, при подаче документов вы указываете в личном кабинете, если будете регистрироваться, то вы там указываете как раз-таки желаемую дату для дачи уступительных испытаний, но также можете с ними ознакомиться на официальном сайте МДУСИ. Вы туда заходите, там будет у вас сверху прием, по клавиат нажимаете, и далее там чуть ниже у вас расписание экзаменов, то есть выбираете для себя форму обучения заочная, платная, И там все вывешены. В принципе, в июне, 24 и 26, по-моему, еще есть. В июле очень много, да, и в августе тоже.\"}, {\"start\": 504.2, \"stop\": 509.8, \"text\": \"Если будут вопросы, звоните обязательно. До свидания. Всего доброго.\"}], \"c\": [{\"start\": 5.0, \"stop\": 24.0, \"text\": \"Добрый день, меня зовут Светлана. Елизавета, подскажите, пожалуйста, меня интересуют специальности информационные технологии и системы связи. Спрашиваю за сына. Сын у меня закончил строительную технику. Возможно ли поступление к вам без ЕГЭ?\"}, {\"start\": 34.3, \"stop\": 35.4, \"text\": \"Нет, назаоченная.\"}, {\"start\": 39.8, \"stop\": 46.9, \"text\": \"Ну, наверное, 11-3-2. Просто у меня здесь не отвечают, какой номер специальности.\"}, {\"start\": 50.6, \"stop\": 59.5, \"text\": \"Нет, бесплатное обучение. Платная заучная бакалариата. Или у вас еще есть учная-заучная?\"}, {\"start\": 87.7, \"stop\": 97.5, \"text\": \"Скажите, а частично с ЕГЭ можно это как-то брать или нужно только, если дистанционно сдаем экзамены, только все экзамены?\"}, {\"start\": 101.8, \"stop\": 102.7, \"text\": \"2 года назад.\"}, {\"start\": 108.6, \"stop\": 118.1, \"text\": \"Нет, после 9. После 9, но он русский сдавал ЕГЭ.\"}, {\"start\": 121.0, \"stop\": 144.3, \"text\": \"Да, если можно, еще 1 такой маленький вопрос. Сейчас он проходит срочную службу. Будут ли нам какие-то льготы при поступлении? Потому что как раз вот в такой период, я знаю, что некоторые вузы делают такие льготы разные для военнослужащих во время СВО.\"}, {\"start\": 150.6, \"stop\": 156.2, \"text\": \"И то, что русский язык ЕГЭ сдавали. Там у нас больше 56 баллов.\"}, {\"start\": 158.2, \"stop\": 160.8, \"text\": \"как бы мы подходим. Да, я подожду.\"}, {\"start\": 281.6, \"stop\": 284.7, \"text\": \"Скажите, пожалуйста, цену за обучение.\"}, {\"start\": 298.3, \"stop\": 300.4, \"text\": \"Ага, скажите, пожалуйста, общежитие.\"}, {\"start\": 306.7, \"stop\": 308.3, \"text\": \"А если очно-заочно?\"}, {\"start\": 314.2, \"stop\": 329.8, \"text\": \"Да, общежитие. А скажите, пожалуйста, когда можно будет приехать написать заявление? Дело в том, что мальчик находится еще на срочной службе. Как бы я, как мама, в принципе, могу же подъехать, сдать документы за него, написать заявление?\"}, {\"start\": 335.2, \"stop\": 336.9, \"text\": \"Угу. Угу.\"}, {\"start\": 339.5, \"stop\": 341.5, \"text\": \"если через русскую фамилию.\"}, {\"start\": 357.1, \"stop\": 362.7, \"text\": \"Дело в том, что там никто не сделает сейчас доверенность. Нотариуса же я не привезу в части.\"}, {\"start\": 365.3, \"stop\": 370.0, \"text\": \"Да, даже я с ним по телефону не всегда можно разговаривать.\"}, {\"start\": 381.6, \"stop\": 384.3, \"text\": \"До какого числа вообще идет прием документов?\"}, {\"start\": 390.8, \"stop\": 391.2, \"text\": \"Пока!\"}, {\"start\": 438.5, \"stop\": 439.6, \"text\": \"документы.\"}, {\"start\": 443.2, \"stop\": 453.2, \"text\": \"30 сентября регионалу, да? Скажите, а если я приеду с его доверенностью, то могу в любое время? И когда начинаются эти вступительные испытания?\"}, {\"start\": 501.2, \"stop\": 511.6, \"text\": \"Всё хорошо, спасибо за исчерпывающую информацию. Всего доброго. Спасибо. Спасибо большое. До свидания.\"}]}"]