["{\"o\": [{\"start\": 0.6, \"stop\": 4.2, \"text\": \"Добрый день, приемная комиссия МТС, меня зовут Арина, как я могу к вам обращаться?\"}, {\"start\": 6.3, \"stop\": 7.1, \"text\": \"Какого еще просят?\"}, {\"start\": 29.0, \"stop\": 64.2, \"text\": \"Да, на направлении экономики у нас в бюджетных мест нет только платной основы. Нужно... Подскажите, пожалуйста, какие предметы сдавали? Да, хорошо, тогда по русскому языку минимально 36 баллов, по математике 27 и по общественному знанию 42, и в сумме должно быть не менее 150 баллов. Подскажите, пожалуйста. Все, отлично, тогда, да, вы можете... подавать документы на платную основу, как на экономику, так и на бизнес-информатику.\"}, {\"start\": 69.2, \"stop\": 74.7, \"text\": \"Да, это направление экономика, а сам профиль подготовки – это экономика организации IT-бизнеса.\"}, {\"start\": 77.8, \"stop\": 85.0, \"text\": \"Да, но в любом случае вы подаете документы именно на направление этой экономики и код направления 380301.\"}, {\"start\": 88.7, \"stop\": 116.4, \"text\": \"Вы можете и на экономику, и на бизнес-информатику, но конкурса у нас как такового на платной основе нет, поэтому вы можете выбрать из этих 2 направлений, какое для вас более приоритетное, чтобы, в принципе, можно было сразу заключить. Да, но вы можете также сразу приехать и заключить договор на направлении, которое для вас приоритетное. То есть у нас конкурса как такого нет, просто определенное количество платных мест,\"}, {\"start\": 118.3, \"stop\": 126.7, \"text\": \"На экономике у нас 120 платных мест, а на бизнес-информатике 118.\"}, {\"start\": 138.1, \"stop\": 152.1, \"text\": \"зависит от того, сколько человек пойдет на платную основу.\"}, {\"start\": 156.6, \"stop\": 205.9, \"text\": \"Да, на экономике и на бизнес-информатике стоимость за семестр одинаковая, то есть 125000 в год 250, да, получается. Также у нас предоставляется скидка на экономику. Если у вас более 150 баллов, то скидка предоставляется 15% на 1 год обучения. Также будет возможность ее продлить, если успешно закрывать сессии на четверки-пятерки, чтобы не было никаких выговоров и так далее. Да, а на бизнес-информатику другая немножко система скидок. Для того, чтобы получить скидку 15%, вам нужно заключить договор до 3 августа, заключить и оплатить. И также 15% также на 1 год обучения с возможностью продлевать.\"}, {\"start\": 212.3, \"stop\": 213.1, \"text\": \"Угу.\"}, {\"start\": 216.2, \"stop\": 216.7, \"text\": \"Угу.\"}, {\"start\": 218.8, \"stop\": 229.4, \"text\": \"Хорошо. Подскажите, пожалуйста, а когда Вы получаете аттестат, я могу с Вами связаться и в дальнейшем помочь с подачей документов?\"}, {\"start\": 240.1, \"stop\": 250.1, \"text\": \"Хорошо, тогда я могу со Вами во вторник созвониться и помочь с подачей документов. И подскажите, пожалуйста, данный номер телефона, с которого Вы звоните, это рабочий либо же домашний?\"}, {\"start\": 253.3, \"stop\": 254.5, \"text\": \"Угу, хорошо записываю\"}, {\"start\": 257.0, \"stop\": 257.6, \"text\": \"Угу.\"}, {\"start\": 260.0, \"stop\": 260.5, \"text\": \"Угу.\"}, {\"start\": 262.5, \"stop\": 276.8, \"text\": \"Угу. Всё, хорошо, записала номер телефона, тогда позвоню вам в вторник. Угу. Да. Вам спасибо за обратную связь, всего доброго. До свидания.\"}], \"c\": [{\"start\": 4.4, \"stop\": 28.2, \"text\": \"Здравствуйте, меня зовут Максим. По поводу поступления в Ваш институт, насчет минимальных баллов на специальность бизнес-информатика и экономика. Давайте сначала рассмотрим экономику, а потом бизнес-информатику. Минимальные баллы, насчет конкурсной основы хотелось бы узнать, ну и оплата, конечно.\"}, {\"start\": 39.0, \"stop\": 42.1, \"text\": \"русский язык, профильная математика и общество знания.\"}, {\"start\": 52.8, \"stop\": 54.4, \"text\": \"Угу, у меня 165 баллов.\"}, {\"start\": 64.6, \"stop\": 68.6, \"text\": \"Вам специальность «Экономика», направление «Экономика организации IT-бизнеса», да?\"}, {\"start\": 74.7, \"stop\": 77.9, \"text\": \"Да, профиль, я иногда путаю, да, спасибо, профиль.\"}, {\"start\": 85.8, \"stop\": 88.6, \"text\": \"А, то есть я только на 1 направление могу пытаться?\"}, {\"start\": 102.2, \"stop\": 103.1, \"text\": \"Оставить 1.\"}, {\"start\": 118.2, \"stop\": 118.8, \"text\": \"Сколько там...\"}, {\"start\": 127.1, \"stop\": 136.9, \"text\": \"И то есть там в целом конкурсов нету, потому что не добираются люди, 120 не добираются местных.\"}, {\"start\": 152.5, \"stop\": 156.0, \"text\": \"Так, это отлично. А стоимость хотелось бы узнать.\"}, {\"start\": 164.1, \"stop\": 164.8, \"text\": \"за год.\"}, {\"start\": 200.6, \"stop\": 201.1, \"text\": \"Угу.\"}, {\"start\": 206.8, \"stop\": 220.9, \"text\": \"Все, в целом я понял, да, я буду подавать документы в ваш институт и там уже, ну только аттестат осталось получить, потому что у нас он еще выпускного не было. Вот, жду. И поступаем.\"}, {\"start\": 230.3, \"stop\": 239.3, \"text\": \"Получается, в субботу аттестат и хотелось бы, я думаю, понедельник, вторник, я думаю, на следующей неделе.\"}, {\"start\": 250.3, \"stop\": 252.9, \"text\": \"Это домашний, давайте лучше номер телефона с Флойдом.\"}, {\"start\": 254.6, \"stop\": 261.9, \"text\": \"Плюс 33, 869, 23.\"}, {\"start\": 269.4, \"stop\": 271.8, \"text\": \"Понял вас. Спасибо вам огромное.\"}, {\"start\": 274.6, \"stop\": 276.8, \"text\": \"Всего доброго. До свидания.\"}]}"]