["{\"o\": [{\"start\": 0.6, \"stop\": 5.0, \"text\": \"Добрый день. Университет МТУСИ. Меня зовут Саид А. Как мы укроем обращаться?\"}, {\"start\": 29.5, \"stop\": 33.9, \"text\": \"Подождите пару минут, Дмитрий. А вы в какой... в каком чежите живёте?\"}, {\"start\": 38.4, \"stop\": 40.2, \"text\": \"Сейчас пару минут.\"}, {\"start\": 83.0, \"stop\": 97.6, \"text\": \"Спасибо за ожидание, Дмитрий. Вам нужно прийти в приемную комиссию, подать документы на поступление, ну и при подаче сказать, что нужно общежитие. Также взять заявление из приемной комиссии и отнести его уже в жилищно-коммунальный отдел.\"}, {\"start\": 99.4, \"stop\": 99.9, \"text\": \"А потом...\"}, {\"start\": 106.3, \"stop\": 112.0, \"text\": \"Да-да-да, можно позже. Потом вот полученный ордер из ЖКО относится к коменданту общежития.\"}, {\"start\": 122.4, \"stop\": 126.6, \"text\": \"Паспорт, СНИЛС и раз у вас дипломы, то всё.\"}, {\"start\": 131.1, \"stop\": 133.7, \"text\": \"Да, вы можете оригинал принести и отсканировать.\"}, {\"start\": 135.3, \"stop\": 140.8, \"text\": \"Вот вообще по таким вопросам лучше в ЖКО тоже обращайтесь, потому что мы как бы...\"}, {\"start\": 147.7, \"stop\": 152.4, \"text\": \"Хорошо, Дмитрий, если будут какие-то вопросы, обращайтесь. Да, да, да, туда.\"}, {\"start\": 157.9, \"stop\": 159.4, \"text\": \"Хорошего дня. До свидания.\"}], \"c\": [{\"start\": 5.6, \"stop\": 26.7, \"text\": \"Дима, здравствуйте. Дело в чём, я 4 курс как бы закончил. Я в МПС закончил 4 курс. И у нас такое дело, что как нам подать документы, не имея на руках диплома, потому что нас из общаги могут повыкидывать, если мы не принесём бумажку в ближайшее время, что мы в магистратуру поступаем.\"}, {\"start\": 31.6, \"stop\": 32.2, \"text\": \"Да, конечно.\"}, {\"start\": 34.5, \"stop\": 36.4, \"text\": \"Я живу в общежитии номер 1.\"}, {\"start\": 40.8, \"stop\": 41.7, \"text\": \"Угу, да, конечно.\"}, {\"start\": 49.8, \"stop\": 50.4, \"text\": \"Елки-палки\"}, {\"start\": 98.3, \"stop\": 106.9, \"text\": \"Ага, хорошо. Нет, просто вот то, что у нас дипломов нет на руках, мы его позже можем донести, потому что нами выдавать его только вот в начале июля будут, дипломы.\"}, {\"start\": 111.1, \"stop\": 121.7, \"text\": \"Нет, там я понял, да, у меня просто вот с дипломом был вопрос, что позже донести можно или нет. Что вам нужно из документов принести, если я вот приеду вот сегодня буквально вот через часа 4?\"}, {\"start\": 127.5, \"stop\": 129.9, \"text\": \"Паспорт и снилс, ксерокофии нужны или нет?\"}, {\"start\": 133.5, \"stop\": 137.5, \"text\": \"Хорошо. Хорошо. Спасибо. Твой паспорт уснил?\"}, {\"start\": 140.0, \"stop\": 147.0, \"text\": \"Нет, там-то мне всё рассказали, что делать, как бы... У меня просто вот про дипломы, про уже про документы был вопрос. Спасибо большое за помощь.\"}, {\"start\": 149.4, \"stop\": 157.1, \"text\": \"Это в конгресс-центр, да, заходить? Ага. Ну и всё, тогда вот паспорт возьму, снилсь возьму и приеду. Спасибо большое.\"}, {\"start\": 159.1, \"stop\": 161.6, \"text\": \"И вам хорошего дня!\"}]}"]