["{\"o\": [{\"start\": 0.9, \"stop\": 3.9, \"text\": \"Добрый день, университет ОСИ. Меня зовут Артём. Как могу к вам обращаться?\"}, {\"start\": 18.4, \"stop\": 19.6, \"text\": \"Продолжение следует...\"}, {\"start\": 25.3, \"stop\": 33.7, \"text\": \"Смотрите, по специалитету у нас всего 1 направление. Это направление информационной безопасности, телекоммуникационных систем, специалитет. То есть только это.\"}, {\"start\": 42.1, \"stop\": 63.1, \"text\": \"Смотрите на платную форму обучения. Вы после школы поступаете или после колледжа? После 11 класса. Смотрите, в сумме нужно будет набрать 150 баллов по 3 предметам. Это на платную форму обучения. И минимальные проходные пороги пройти по каждому предмету. На бюджет в прошлом году проходной балл был 227.\"}, {\"start\": 65.3, \"stop\": 65.7, \"text\": \"\"}, {\"start\": 69.1, \"stop\": 74.9, \"text\": \"В прошлом году, да. В этом году точно не могу сказать какой будет. А почему вам именно специалитет интересен?\"}, {\"start\": 80.8, \"stop\": 142.6, \"text\": \"Нет, неправильно. Бакалавриат сейчас уже давно с появлением считается высшим образованием, а магистратура и, соответственно... Смотрите, делится на специалитет и на магистратуру с бакалавриатом. То есть по факту специалитет 5,5 лет обучения, магистратура плюс бакалавриат 6 лет обучения. Они равнозначны, условно говоря, по степени именно высшего образования магистратура с бакалавриатом и специалитет. Если вы получаете только Бакалавриат это тоже считается высшим образованием, только ступенью бакалавриатовской. Если хотите, то есть допустим захочет продолжить обучение, то ребенок может поступить на абитуриент, может поступить потом в магистратуру и уже получить следующую ступень образования. Но как правило магистратуру идут не все, потому что не каждому это нужно даже на работе. То есть многие компании требуют просто высшее образование. Бакалавриат является высшим. можете рассмотреть все направления в нашем университете.\"}, {\"start\": 147.3, \"stop\": 148.2, \"text\": \"Давайте.\"}, {\"start\": 158.8, \"stop\": 173.1, \"text\": \"Да, хорошо. Смотрите, эта специальность у нас на факультетах радиотелевидения и системы связи. На этих направлениях у нас больше всего бюджетных мест. Например, на\"}, {\"start\": 177.7, \"stop\": 219.4, \"text\": \"больше информатику. Тогда давайте посмотрим, где у нас больше всего бюджетных мест в факультете информационных технологий. На информатике и вычислительной технике у нас 90 мест, на проходной был 253 в прошлом году. На остальных направлениях у нас около 50 бюджетных И баллы по информатике, если хотите поступать, варьируются от 239 до 253. Такие значения. Если поступать будете все-таки на связь, проходной балл там сильно ниже. То есть это 202-203 балла в прошлом году.\"}, {\"start\": 223.3, \"stop\": 228.6, \"text\": \"Инфокоммуникационные технологии и системы связи, факультет сети и системы связи, и радио и телевидение.\"}, {\"start\": 230.2, \"stop\": 231.3, \"text\": \"Приятного аппетита!\"}, {\"start\": 235.3, \"stop\": 318.7, \"text\": \"Смотрите, на направлениях именно инфокоммуникационной технологии и системы связи студенты осваивают оптические и клантовые сети, защищенные инфокоммуникационной системой, которые направлены именно на расширение сетевых возможностей и создание глобальных информационных сервисов. То есть это все, что направлено именно на связь условно. Конкретно сети и системы связи акцентированы на проводных передачах данных, а радиотелевидение акцентировано Ну да, оптоволокно, в том числе передача информации, защита информации. А на направлении, на скутете радиотелевидения такое же направление у нас есть, только оно акцентировано на передачу данных по беспроводу. То есть это Wi-Fi, роутеры, Bluetooth, связь, 5G, то есть все, что с этим связано. А, ну, естественно, на программировании, если мы рассматриваем те направления, которые до этого, на которых проходные баллы от 239 и выше, Это направления, которые связаны именно с программированием. То есть это студенты... Да, да, да, конечно. То есть, например, если мы рассмотрим там, где больше всего бюджетных мест, информатика, вычислительная техника, там студенты изучают объектно-ориентированное программирование, системы искусственного интеллекта, Big Data, то есть работать с большими данными, искусственные нейронные сети, алгоритмы машинного обучения. То есть все, что связано с программированием, с разработкой программного обеспечения,\"}, {\"start\": 333.9, \"stop\": 348.7, \"text\": \"После 1 курса вы можете обратиться в деканат с запросом на перевод. В зависимости от наличия вакантных бюджетных мест, на которых вы хотите перевести сюжет, происходит перевод.\"}, {\"start\": 356.7, \"stop\": 369.0, \"text\": \"Разницы абсолютно нет. Приступайте вы на платную форму обучения или на бюджет. Но, как правило, пока-то, наверное, да, платники, они больше уходят, да. Да, наверное, все-таки вот в этом.\"}, {\"start\": 371.7, \"stop\": 401.4, \"text\": \"тогда возможно то, что платников действительно будет больше уходить с этих направлений, поэтому вы можете, ну да, скорее всего там очень высокий процент именно перевода будет, то есть у вас будут хорошие шансы. Но опять же лучше всего учиться, то есть учиться хорошо, учиться на четверке и пятерке без задолженности, тогда проблем с переводом точно не будет, а также там и может появиться возможность именно перевода на бюджетную основу, опять же при наличии бюджетных\"}, {\"start\": 407.1, \"stop\": 427.7, \"text\": \"Стоимость обучения на сети системы связи у нас стоимость обучения 130000 рублей за семестр. На радиотелевидении точно такая же, а на факультете информационных технологий стоимость разнится. Это от 130000 рублей тоже до 145000 рублей.\"}, {\"start\": 430.0, \"stop\": 431.9, \"text\": \"Семестр. Семестр это полгода.\"}, {\"start\": 439.4, \"stop\": 448.2, \"text\": \"Да, 150 баллов в сумме нужно набрать на очную форму обучения после школы по экзаменам ЕГИА. И минимальный проходной по каждому предмету.\"}, {\"start\": 450.0, \"stop\": 457.0, \"text\": \"Если какие-то еще вопросы будут появляться, звоните, будем рады помочь. Да, конечно.\"}, {\"start\": 460.3, \"stop\": 463.9, \"text\": \"да да и очень.\"}, {\"start\": 465.5, \"stop\": 476.2, \"text\": \"Да, все верно. Либо почтой также можете направить документы, но этот вариант резервный.\"}, {\"start\": 478.7, \"stop\": 481.0, \"text\": \"Конечно, да. Это резервный процесс.\"}, {\"start\": 484.0, \"stop\": 514.7, \"text\": \"Лучше, на самом деле, разницы фактически нет. Вы также можете подать через наш сайт и дистанционно заключить договор, через госслуги, но подавайте, наверное, через наш сайт, то есть в целом там никаких проблем возникнуть не должно. У нас есть также и по госуслугам, если у вас вопросы будут появляться, вы можете позвонить, вот на линию вы выбирали перед звонком. Также и к нам можете попасть, мы по нашему сайту подскажем, то есть, ну, как вам удобно, как вы привыкли, Многими привыкли работать подавайте через голосовую\"}, {\"start\": 520.5, \"stop\": 533.5, \"text\": \"да получается подать документы именно копии вам нужно до 25 числа и уже оригиналы до 3 августа 25 я имел ввиду естественно июля\"}, {\"start\": 539.1, \"stop\": 545.8, \"text\": \"не за что дать если будут вопросы повторюсь звоните будем рады помочь. Хорошего дня вам достанем.\"}], \"c\": [{\"start\": 3.8, \"stop\": 25.2, \"text\": \"Здравствуйте, Артём, меня зовут Диана. Подскажите мне, пожалуйста, я вот залезла сейчас на ваш сайт, как раз мне информация такая интересует, то есть какие у вас специальности есть по специалитету и какие по как раз таки бакалавриату? Я так смотрю, по бакалавриату больше, да, перечня?\"}, {\"start\": 33.0, \"stop\": 42.5, \"text\": \"Подскажите мне, пожалуйста, по специалисте, какой проходной бал на бюджет и на платную с Новых годов в прошлом году?\"}, {\"start\": 46.0, \"stop\": 49.7, \"text\": \"Да-да, 11 класс, да-да.\"}, {\"start\": 52.6, \"stop\": 53.0, \"text\": \"Это на...\"}, {\"start\": 55.3, \"stop\": 55.9, \"text\": \"Угу.\"}, {\"start\": 58.5, \"stop\": 60.4, \"text\": \"Угу.\"}, {\"start\": 63.9, \"stop\": 68.8, \"text\": \"227 получается. Это какой, проходной минимальный, да, получается?\"}, {\"start\": 73.5, \"stop\": 73.9, \"text\": \"А.\"}, {\"start\": 75.8, \"stop\": 82.7, \"text\": \"как бы специалитет бакалавр мне кажется как-то она все равно не закончена я как бы сама училась на специалитете как бы в связи с этим\"}, {\"start\": 84.6, \"stop\": 85.1, \"text\": \"Угу.\"}, {\"start\": 97.0, \"stop\": 97.4, \"text\": \"Угу.\"}, {\"start\": 138.0, \"stop\": 140.2, \"text\": \"Угу.\"}, {\"start\": 142.5, \"stop\": 159.4, \"text\": \"Так, тогда подскажите мне по бакалавриату. Перечень, в принципе, здесь большой. Давайте посмотрим, знаете, из какого числа? Где у нас большее количество мест на бюджетной основе и какая она? Какая специальность?\"}, {\"start\": 173.0, \"stop\": 179.8, \"text\": \"Смотрите, у нас вообще больше прям вот информатику, информационные технологии.\"}, {\"start\": 210.1, \"stop\": 210.7, \"text\": \"Угу.\"}, {\"start\": 220.4, \"stop\": 223.5, \"text\": \"Это как она еще раз называется?\"}, {\"start\": 227.7, \"stop\": 235.3, \"text\": \"Инфо, коммуникационные технологии, системы связи. А в чем принципиально отличие между этими специальностями?\"}, {\"start\": 248.2, \"stop\": 248.6, \"text\": \"Угу.\"}, {\"start\": 251.3, \"stop\": 251.8, \"text\": \"Угу.\"}, {\"start\": 262.5, \"stop\": 266.5, \"text\": \"Получается оптоволоконное?\"}, {\"start\": 268.4, \"stop\": 269.0, \"text\": \"Угу.\"}, {\"start\": 280.0, \"stop\": 282.6, \"text\": \"Угу, супер.\"}, {\"start\": 294.5, \"stop\": 297.1, \"text\": \"Разработкой, да? Разработкой.\"}, {\"start\": 320.4, \"stop\": 334.6, \"text\": \"Я поняла, смотрите, тогда такой вопрос следующего характера. Допустим, если ребенок идет на вот который где проходной балл меньше, который вы говорите 202, как у вас переход между факультетами, с какого курса это начинается и как сложности какая?\"}, {\"start\": 338.2, \"stop\": 338.7, \"text\": \"Угу.\"}, {\"start\": 344.9, \"stop\": 345.3, \"text\": \"Угу.\"}, {\"start\": 348.7, \"stop\": 355.5, \"text\": \"То есть в принципе, если платная основа, то там вообще наверно никаких проблем нет?\"}, {\"start\": 361.9, \"stop\": 362.3, \"text\": \"Угу.\"}, {\"start\": 364.3, \"stop\": 372.4, \"text\": \"Ну обычно после 1 полугодия, после года. Ну после 1 полугодия там отсем же там основное идет, поэтому в принципе я думаю там.\"}, {\"start\": 384.7, \"stop\": 385.1, \"text\": \"Угу\"}, {\"start\": 399.5, \"stop\": 401.5, \"text\": \"Угу Угу\"}, {\"start\": 403.1, \"stop\": 407.3, \"text\": \"Так, а подскажите мне тогда, пожалуйста, сколько стоимость получается по вот этим специалистам?\"}, {\"start\": 429.7, \"stop\": 430.7, \"text\": \"Угу, все поняла.\"}, {\"start\": 432.5, \"stop\": 439.2, \"text\": \"Так, а получается на платной основе у нас так, от 150 минимальный был.\"}, {\"start\": 444.7, \"stop\": 449.5, \"text\": \"Поняла. Хорошо. Хорошо. Спасибо большое.\"}, {\"start\": 451.1, \"stop\": 451.6, \"text\": \"Спасибо.\"}, {\"start\": 453.6, \"stop\": 471.4, \"text\": \"А еще, кстати, знаете, какой момент уточните? У вас также, получается, можно лично подать через госуслуги, через сайт ВУЗа и... Что-то здесь еще. Иочно, да. Ну, лично, получается, госуслуги, сайт ВУЗа. Все, 3 вида, да, у нас? Все понятно.\"}, {\"start\": 473.3, \"stop\": 482.9, \"text\": \"А, ну почта я как бы не рассматриваю. Почта я не рассматриваю, это очень долгий процесс там, мало ли. А как лучше, не знаете?\"}, {\"start\": 497.4, \"stop\": 497.8, \"text\": \"Угу.\"}, {\"start\": 505.7, \"stop\": 506.8, \"text\": \"Угу.\"}, {\"start\": 511.9, \"stop\": 512.5, \"text\": \"Магнат.\"}, {\"start\": 514.9, \"stop\": 522.0, \"text\": \"А документы принимаются на бюджет до 25 июля?\"}, {\"start\": 534.6, \"stop\": 539.0, \"text\": \"Угу, всё поняла. Всё, спасибо большое за информацию.\"}, {\"start\": 542.7, \"stop\": 545.8, \"text\": \"Спасибо большое. Вам тоже.\"}]}"]