["{\"o\": [{\"start\": 0.7, \"stop\": 4.4, \"text\": \"Я могу к вам обращаться?\"}, {\"start\": 19.1, \"stop\": 22.8, \"text\": \"Авиамоторная, да. Скажите, на какую форму обучения планируется?\"}, {\"start\": 24.9, \"stop\": 38.9, \"text\": \"А направление у вас техническое? В таком случае обучение будет у вас проходить 1 курса на Октябрьском поле и 3-4 курс на Авиамоторной.\"}, {\"start\": 46.8, \"stop\": 48.4, \"text\": \"Да.\"}, {\"start\": 54.4, \"stop\": 69.8, \"text\": \"У нас есть 3 общежития, 2 из которых находятся на авиамоторной, и 1 на Октябрьском поле. В принципе, не так далеко от 1 корпуса ехать до другого.\"}, {\"start\": 77.1, \"stop\": 78.2, \"text\": \"Вас плохо слышно.\"}, {\"start\": 82.3, \"stop\": 89.8, \"text\": \"Ну, в целом весь, весь путь занимает примерно минут 50, час, да, где-то.\"}, {\"start\": 100.3, \"stop\": 109.7, \"text\": \"Такая возможность, да, есть, но вам нужно будет уже это уточнять у ЖКО и писать заявление насчет этого.\"}, {\"start\": 115.6, \"stop\": 120.2, \"text\": \"Скажите, пожалуйста, Вы на какое направление планируете поступать? Вы уже определились с направлением?\"}, {\"start\": 132.6, \"stop\": 142.7, \"text\": \"Понятно. У Вас есть еще какие-нибудь вопросы?\"}, {\"start\": 149.0, \"stop\": 158.3, \"text\": \"Угу.\"}, {\"start\": 161.7, \"stop\": 167.0, \"text\": \"Да, у нас с этого года только данное направление ввели, поэтому да, 1 раз.\"}, {\"start\": 174.8, \"stop\": 177.2, \"text\": \"Смотрите продолжение во 2 части видео.\"}, {\"start\": 179.7, \"stop\": 202.5, \"text\": \"В принципе, у нас программирование, больше программирования, в основном программирование, оно идет на каждом направлении, но большинство программирования именно вот как раз на 9 направлениях, которые, я так понимаю, Вы выбрали. Информатика, вычислительная техника, информационные системы, технологии.\"}, {\"start\": 205.5, \"stop\": 206.5, \"text\": \"А, секунду.\"}, {\"start\": 210.1, \"stop\": 223.6, \"text\": \"Если говорить конкретно про направление информатиковая и вычислительная техника, это больше с искусственным интеллектом, машинным обучением и также прикладными информационными системами.\"}, {\"start\": 225.4, \"stop\": 234.9, \"text\": \"Ну, в принципе, там практически везде много программирования, поэтому это уже больше все-таки отталкиваться нужно от интересов, что вы больше хотите изучать.\"}, {\"start\": 237.8, \"stop\": 241.6, \"text\": \"Какое для себя, в принципе, больше рассматривать, пока не определились, как я понимаю.\"}, {\"start\": 260.6, \"stop\": 287.6, \"text\": \"Вы на бюджетную, да, планируете? Если на бюджетную, вам нужно набрать по 40 баллов минимум по каждому предмету. Вы после школы поступаете, правильно понимаю? Да, вам нужно набрать минимум по 40 баллов по каждому предмету и при этом также стоит ориентироваться на проходной балл в 2022 году. Могу подсказать, на фундаментальную информатику это у нас 233, на\"}, {\"start\": 289.6, \"stop\": 293.0, \"text\": \"Прикладную математику и информатику у нас...\"}, {\"start\": 299.3, \"stop\": 299.7, \"text\": \"Угу.\"}, {\"start\": 313.9, \"stop\": 324.6, \"text\": \"Если вы имеете ввиду, что 240 баллов это в прошлом году было, да? Да, он попал. 233 это последний человек, который прошел на бюджетное данное направление.\"}, {\"start\": 327.2, \"stop\": 336.9, \"text\": \"то есть это минимально, да. И в принципе баллы с года в год меняются, поэтому он может как и повыситься, так и понизиться.\"}, {\"start\": 344.0, \"stop\": 358.4, \"text\": \"от результатов ЕГЭ, как ребята сдают ЕГЭ, и также количество желающих попасть на данное направление.\"}, {\"start\": 360.8, \"stop\": 380.2, \"text\": \"И, в принципе, у нас в этом году ввелась система приоритетности. Вы выбираете для себя 5 направлений, на которые вы больше всего хотите, в порядке приоритетности. То есть на 1 месте у вас будет самое приоритетное направление, и система сама подстраивается под то направление, на которое вы на данный момент можете пройти.\"}, {\"start\": 384.8, \"stop\": 393.8, \"text\": \"Вот, и также, если вы рассматриваете и платную основу вдруг, в принципе, рассматривайте для себя, в случае чего, а не рассматривайте. Хорошо.\"}, {\"start\": 398.1, \"stop\": 400.0, \"text\": \"Еще какие-нибудь вопросы у вас есть?\"}, {\"start\": 413.8, \"stop\": 417.3, \"text\": \"За красную частоту у нас 10 баллов идёт.\"}, {\"start\": 428.2, \"stop\": 436.0, \"text\": \"Многодетные могут получить скидку в размере 10% на обучение.\"}, {\"start\": 446.6, \"stop\": 451.2, \"text\": \"Вы имеете ввиду, если Вы поступите на бюджет, будет ли Вам какое-то поощрение?\"}, {\"start\": 455.6, \"stop\": 458.8, \"text\": \"Давайте сейчас уточним данный вопрос, оставайтесь, пожалуйста, на линии.\"}, {\"start\": 516.8, \"stop\": 530.7, \"text\": \"Спасибо большое за ожидание. Как ранее я сказала, если на платношного, то это скидка. И также при поступлении вы можете гарантировать на стипендию от правкома. То есть вам нужно будет документ принести о том, что вы многодетная семья.\"}, {\"start\": 534.8, \"stop\": 535.4, \"text\": \"Ммм...\"}, {\"start\": 537.6, \"stop\": 539.4, \"text\": \"Давайте сейчас уточним данный вопрос.\"}, {\"start\": 546.8, \"stop\": 549.4, \"text\": \"Да-да-да, всё верно.\"}, {\"start\": 555.4, \"stop\": 559.8, \"text\": \"Давайте сейчас уточним данный вопрос, оставайтесь, пожалуйста, на линии.\"}, {\"start\": 569.6, \"stop\": 575.1, \"text\": \"Спасибо большое за ожидание. Точной информации нет. Можете уточнить у правкома как раз-таки насчет этого.\"}, {\"start\": 585.4, \"stop\": 590.0, \"text\": \"Да, через госуслуги, официальный сайт НТС, либо же очно подъехать к нам.\"}, {\"start\": 601.6, \"stop\": 608.7, \"text\": \"Да.\"}, {\"start\": 610.6, \"stop\": 621.8, \"text\": \"Да, она выбирает то направление, на которое на данный момент вы как бы можете сейчас поступить. Могли бы, если бы оригинал документа подали.\"}, {\"start\": 630.8, \"stop\": 633.8, \"text\": \"Нет, я имею ввиду то, что у вас...\"}, {\"start\": 636.3, \"stop\": 667.4, \"text\": \"Система приоритетности работает так, что для начала вы находитесь на 1 строчке, то, что это ваше направление, которое вы больше всего хотите. Он как бы не в наброс выбирает направление, какое хочет, а то есть в плане приоритетности. Сначала 1, потом 2, потом 3. Если не проходит на 3, переходит на 4 и так далее. Опять же, если, например, на 1 направлении у вас будет возможность пройти, Что он у вас перекидывает на 1?\"}, {\"start\": 684.0, \"stop\": 695.0, \"text\": \"Ну, всё зависит, в принципе, и от направления, и от платных мест. То есть, ну, в принципе, около 20 людей может быть.\"}, {\"start\": 697.0, \"stop\": 699.4, \"text\": \"в группе 30 человек также.\"}, {\"start\": 712.4, \"stop\": 736.7, \"text\": \"Да, выделяется достаточное количество платных мест. В принципе, они все разбираются со временем. И также, например, на бюджетные места, ну, я не скажу, что так много, 50-59, к примеру. То есть, в целом, все бюджетные места, они разбираются. И платные практически все, либо же все.\"}, {\"start\": 745.1, \"stop\": 746.6, \"text\": \"именно участник.\"}, {\"start\": 749.1, \"stop\": 749.5, \"text\": \"\"}, {\"start\": 764.6, \"stop\": 774.7, \"text\": \"Для них предоставляется отдельная квота, по которой они поступают. Это 10% от общего количества местных.\"}, {\"start\": 782.0, \"stop\": 787.4, \"text\": \"Если будут у вас вопросы, звоните обязательно. Всего доброго, до свидания.\"}], \"c\": [{\"start\": 5.3, \"stop\": 21.0, \"text\": \"Здравствуйте, меня зовут Константин, я хотел уточнить обучение где проходит студентов, у вас есть там на народного получения корпус и есть еще на\"}, {\"start\": 23.5, \"stop\": 24.1, \"text\": \"научно.\"}, {\"start\": 28.2, \"stop\": 31.3, \"text\": \"техническая да там с программированием связаны\"}, {\"start\": 43.1, \"stop\": 45.7, \"text\": \"Октябрьское поле это народного ополчения.\"}, {\"start\": 49.9, \"stop\": 53.3, \"text\": \"Так, а вот если общежитие, это где у вас...\"}, {\"start\": 73.2, \"stop\": 81.6, \"text\": \"так примерно сколько час где-то ехали сколько\"}, {\"start\": 90.9, \"stop\": 102.6, \"text\": \"Понятно. А вот, в принципе, возможно там, допустим, в общежитии 1 курса, там, ну, рядом с корпусом народного ополчения, потом переехать туда, на Авиамоторную?\"}, {\"start\": 113.6, \"stop\": 116.2, \"text\": \"Понятно.\"}, {\"start\": 122.4, \"stop\": 135.9, \"text\": \"Несколько направлений, прикладная математика, информатика, фундаментальная информатика, информатика, вычислительная техника, вот на такие.\"}, {\"start\": 150.2, \"stop\": 160.5, \"text\": \"Вот, например, там есть у вас специальность программная инженерия. Я так понял, у вас в этом году 1 раз будет набор\"}, {\"start\": 171.4, \"stop\": 178.8, \"text\": \"Можете подсказать по каким специальностям, направлениям самый большой объем по программированию?\"}, {\"start\": 242.8, \"stop\": 251.1, \"text\": \"да конкретно пока вот сложно сказать программирование занимаюсь а вот такой еще вопросик\"}, {\"start\": 252.9, \"stop\": 260.1, \"text\": \"Как на что ориентироваться? В этом году есть какие-то проходные баллы на бюджетные места?\"}, {\"start\": 270.8, \"stop\": 271.3, \"text\": \"\"}, {\"start\": 290.8, \"stop\": 300.4, \"text\": \"Смотрите, это 233, то есть условно, если я набираю 240 баллов,\"}, {\"start\": 302.9, \"stop\": 313.3, \"text\": \"Точнее так, давайте по прошлому году, если человек набрал 240 баллов, это значит он 100% попал на бюджетное или как?\"}, {\"start\": 317.6, \"stop\": 318.2, \"text\": \"Ба-ба-ба.\"}, {\"start\": 324.8, \"stop\": 328.0, \"text\": \"Понятно.\"}, {\"start\": 338.5, \"stop\": 342.1, \"text\": \"А от чего это будет зависеть, повысится она или понизится в этом году?\"}, {\"start\": 344.0, \"stop\": 346.6, \"text\": \"будет зависеть от того, как сдали школьник.\"}, {\"start\": 374.7, \"stop\": 375.5, \"text\": \"Что это значит?\"}, {\"start\": 390.8, \"stop\": 391.9, \"text\": \"Нет, не рассматривал.\"}, {\"start\": 405.7, \"stop\": 412.3, \"text\": \"А вы за медаль сколько баллов добавляете?\"}, {\"start\": 421.1, \"stop\": 425.5, \"text\": \"Понятно. А вот у вас есть какие-то предпоступления льготам многодетным, например?\"}, {\"start\": 439.1, \"stop\": 443.8, \"text\": \"А вот при поступлении на бюджет это как-то учитывается?\"}, {\"start\": 452.4, \"stop\": 453.9, \"text\": \"Ну, можно так сказать, да.\"}, {\"start\": 533.1, \"stop\": 534.0, \"text\": \"идет прав кому.\"}, {\"start\": 539.3, \"stop\": 547.2, \"text\": \"Это дополнительно к этой степени.\"}, {\"start\": 581.6, \"stop\": 586.3, \"text\": \"У вас, я так понимаю, можно и через госуслуги подать?\"}, {\"start\": 596.9, \"stop\": 608.0, \"text\": \"Понятно, значит вы говорите можно подать на 5 направлений, да? И у вас там система выберет как бы наиболее подходящее или как, что она выберет?\"}, {\"start\": 625.6, \"stop\": 631.1, \"text\": \"А вот этот выбор 1 приоритетного и остальные это для чего нужно?\"}, {\"start\": 677.9, \"stop\": 681.8, \"text\": \"Набираются группы. В группах сколько примерно человек?\"}, {\"start\": 703.3, \"stop\": 707.8, \"text\": \"Вообще, вот на 9 специальности...\"}, {\"start\": 739.7, \"stop\": 743.0, \"text\": \"А для СОУшников бюджетные места предусмотрены.\"}, {\"start\": 745.6, \"stop\": 768.5, \"text\": \"им скидка? Да-да-да. Ну, не для участников, но родители, например, участники СВО, вот ребенок поступает, для них скидки вилл 90%, а бюджетные сами места для них предусмотрены или нет?\"}, {\"start\": 776.6, \"stop\": 777.7, \"text\": \"пройдет\"}, {\"start\": 779.3, \"stop\": 781.3, \"text\": \"Хорошо. Большое спасибо.\"}]}"]