["{\"o\": [{\"start\": 0.7, \"stop\": 4.2, \"text\": \"Здравствуйте, университет Натуси, Екатерина. Как могу к вам обращаться?\"}, {\"start\": 20.6, \"stop\": 21.0, \"text\": \"\"}, {\"start\": 22.6, \"stop\": 23.1, \"text\": \"Пока!\"}, {\"start\": 29.5, \"stop\": 38.5, \"text\": \"Да, у нас практически все направления с программированием есть также в области связи, радиотехники, направлений. У вас 231 балл, верно?\"}, {\"start\": 44.6, \"stop\": 130.8, \"text\": \"Нет, смотрите, на самом деле зависит от направления, и можно ориентироваться также на проходные баллы прошлого года. Например, если вот брать именно с программированием, то можно рассмотреть, например, направление автоматизации технологических процессов и управления в технических системах. Это связано с разработкой программного обеспечения для роботов-беспилотников, соединению их в умный дом, например, создания. И там проходные баллы за прошлый год 233-239. То есть вы можете подать туда документы, так как ситуация в этом году может измениться в ту или иную сторону. Также в университете нашем вы можете выбрать до 5 направлений, то есть на 1 места как самые приоритетные поставить туда, куда вам больше всего хочется, но также еще выбрать несколько запасных, где, например, проходной балл с запасом у вас по сравнению с прошлого года. Например, это направление инфоконнекционной технологии системы связи. Да, там идет уклон больше в связь, но там также не обходится беспрограммирование, только уже в своей специфической области. Соответственно, у вас будут специфические, подходящие к этой области языки программирования. Но на этих направлениях, это направление представлено на 2 факультетах, радио, телевидение, где в основном беспроводная связь, и сети системы связи, там где проводная связь. там достаточно много бюджетных мест и проходные баллы 202-206, то есть как запасные вы можете выбрать их, чтобы еще больше повысить свои шансы прохождения на бюджет.\"}, {\"start\": 144.6, \"stop\": 224.5, \"text\": \"Не обязательно. На этих направлениях есть много профилей. Если говорить про беспроводную связь, то это, да, возможно, мобильная связь, есть интеллектуальные беспроводные технологии, есть космическая связь и спутниковые системы. То есть это уже, наверное, другая совсем отрасль, но тем не менее, так или иначе, оно со связью. Если говорить про проводную связь, то это оптические и квантовые коммуникации, это защищенные инфокоммуникационные системы, это транспортные сети. То есть это не обязательно работать в области провайдеров и так далее. Если говорить про транспортные сети, то это, наоборот, проектировка, так скажем, проводных систем между городами, связь, то есть тоже достаточно оптические квантовые коммуникации. То есть квантовые сети сейчас наиболее актуальны, потому что они наиболее защищенные. Это сейчас, наверное, 1 из самых актуальных направлений, и у нас есть, например, центр квантовых технологий, да, где создают уже теоретические знания на практике, отрабатывают ребята, да, учебная практика у нас есть. И также производственная, если говорить конкретно про эти профили, то в компании у нас есть партнеры как Ростелеком, так и Росатом.\"}, {\"start\": 237.4, \"stop\": 290.7, \"text\": \"Да, это реально. Смотрите, вы можете рассматриваться на получение общежития, если вы проживаете дальше, чем 60 километров от МКАД. Гарантированно общежитие у нас предоставляется 260 баллов. Если у вас ниже, то просто участвуйте в конкурсе на общежитие. При этом, если вы не получаете, например, не проходите по конкурсу в 1 волну заселения, то в любом случае вы просто пишете заявление в наш жилищно-коммунальный отдел, и при освобождении мест вас в любом случае дозаселяют. Если ориентироваться на прошлый год, то примерно в течение осени уже всем, кто нуждался в общежитии, всех дозаселили, потому что именно в сентябре-октябре активно освобождают общежития, кто-то заканчивает университет, кто-то просто отчисляется, кто-то перестает нуждаться в общежитии. То есть места освобождаются и дозаселяют ребят по мере их написания заявлений в ЖКО.\"}, {\"start\": 298.5, \"stop\": 309.9, \"text\": \"Если говорить про 1 волну, то в прошлом году, например, проходной бал был где-то 245. Вот. Но, соответственно, вы просто пишете заявление, и вас потом дозаселяют.\"}, {\"start\": 321.5, \"stop\": 324.7, \"text\": \"Так, именно на заселение. Давайте я уточню, подождите, пожалуйста.\"}, {\"start\": 380.7, \"stop\": 394.5, \"text\": \"Спасибо большое за ожидание. Уточнила вопрос. Смотрите, если вы не проходите в 1 волну заселения, вы просто пишете заявление, прилагаете документ подтверждающий и будете рассматриваться в 1 очередь для дозаселения в общежитии.\"}, {\"start\": 403.5, \"stop\": 412.5, \"text\": \"Да, примерно в начале сентября вы пишете заявление, прикладываете документ, да, в течение сентября ориентировочно это происходит.\"}, {\"start\": 423.2, \"stop\": 427.2, \"text\": \"Да, там заселение происходит ориентировочно в конце августа как раз.\"}, {\"start\": 439.0, \"stop\": 470.5, \"text\": \"Смотрите, у нас 3 общежития и также 2 корпуса учебных. 1 года это корпус в основном на Октябрьском поле. Там 1 общежитие. Общежитие прямо рядом с университетом. Вам буквально нужно просто пройти через двор самого университета. И 2 других общежития рядом с нашим корпусом. Новиамоторный, где вы будете обучаться 3 и 4 курс. 1 общежитие, опять же, прямо рядышком с университетом, просто завернуть за угол и войти в дверь университета. 2, в 10 минутах пешком ходьбы, тоже довольно рядом, близко.\"}, {\"start\": 477.3, \"stop\": 496.1, \"text\": \"Вы можете выбрать 5 направлений и ориентироваться на баллы.\"}, {\"start\": 499.8, \"stop\": 505.0, \"text\": \"Не за что. Всего доброго. Хорошего дня.\"}], \"c\": [{\"start\": 5.0, \"stop\": 28.7, \"text\": \"Добрый день, Дмитрий меня зовут. Подскажите, пожалуйста, вот мы иногородние, хотели бы попробовать поступить в ваш ВУЗ. Вот у нас 231 балл, ну и не знаю, значок этого как-то учитывается, нет. Что-то связанное вот с информатикой, мы так понимаем, там он почти весь у вас с информатикой связан.\"}, {\"start\": 39.2, \"stop\": 45.0, \"text\": \"Да, 231, да. Мало, да, этого для вашего института?\"}, {\"start\": 91.3, \"stop\": 91.7, \"text\": \"Ага.\"}, {\"start\": 128.9, \"stop\": 129.3, \"text\": \"Ага.\"}, {\"start\": 131.5, \"stop\": 143.6, \"text\": \"Получается, что сотовые операторы и интернет операторы-провайдеры в таких сферах работать потом можно будет?\"}, {\"start\": 225.2, \"stop\": 225.7, \"text\": \"\"}, {\"start\": 227.3, \"stop\": 236.5, \"text\": \"А еще вопрос, вот с общежитием, как у вас дело обстоит? Вообще реально его получить как-то, если на бюджетное место попадем?\"}, {\"start\": 292.0, \"stop\": 297.0, \"text\": \"С нашими 230 баллами шансов очень мало.\"}, {\"start\": 312.7, \"stop\": 320.6, \"text\": \"там влияет как-то многодетная семья там нет на это или уже к этому не относятся никак\"}, {\"start\": 324.9, \"stop\": 325.8, \"text\": \"Да-да, хорошо.\"}, {\"start\": 395.2, \"stop\": 402.7, \"text\": \"Но это получается в конце сентября или когда этот вопрос будет решаться?\"}, {\"start\": 414.3, \"stop\": 422.7, \"text\": \"А так, все остальные, у кого с этим проблем не было, они, получается, до 1 сентября будут заселены, правильно?\"}, {\"start\": 428.0, \"stop\": 428.5, \"text\": \"ха-ха\"}, {\"start\": 431.5, \"stop\": 437.8, \"text\": \"А еще не подскажете, общежитие рядом с ВУЗом или где-то надо добираться?\"}, {\"start\": 472.0, \"stop\": 472.7, \"text\": \"Хорошо.\"}, {\"start\": 474.4, \"stop\": 478.6, \"text\": \"Понятно. Спасибо большое. Спасибо.\"}, {\"start\": 483.8, \"stop\": 484.2, \"text\": \"Ага.\"}, {\"start\": 497.8, \"stop\": 502.1, \"text\": \"Хорошо, спасибо большое. До свидания.\"}, {\"start\": 504.0, \"stop\": 505.0, \"text\": \"Спасибо.\"}]}"]