["{\"o\": [{\"start\": 0.8, \"stop\": 2.9, \"text\": \"Добрый день. Меня зовут Артём.\"}, {\"start\": 24.7, \"stop\": 25.2, \"text\": \"клавиат.\"}, {\"start\": 30.0, \"stop\": 32.6, \"text\": \"Мощно-заочной форме обучения у нас в 1 направлении.\"}, {\"start\": 34.2, \"stop\": 38.3, \"text\": \"Это как раз таки техническое направление, информатика, вычислительная техника.\"}, {\"start\": 44.6, \"stop\": 46.7, \"text\": \"Вы поступаете после школы или после колледжа?\"}, {\"start\": 82.0, \"stop\": 91.6, \"text\": \"Я понял. Ну, словно после школы, да. Вам нужно... у вас сколько баллов по ЕГЭ? Сколько баллов вы набрали?\"}, {\"start\": 96.8, \"stop\": 105.8, \"text\": \"Вы прошли минимальные пороги на платную форму обучения, то есть вы можете приезжать и заключать договор уже.\"}, {\"start\": 111.0, \"stop\": 116.6, \"text\": \"А стоимость обучения у нас 45000 рублей за семестр.\"}, {\"start\": 121.2, \"stop\": 127.6, \"text\": \"Да, да, можете сразу поехать с документами. Аттестат паспорта НИУС.\"}, {\"start\": 130.9, \"stop\": 131.5, \"text\": \"наступление.\"}, {\"start\": 137.8, \"stop\": 141.9, \"text\": \"да да да с 10 утра в субботу в том числе воскресенье не работать\"}, {\"start\": 150.1, \"stop\": 153.4, \"text\": \"Угу. Да, до свидания. Хорошо. Днём.\"}], \"c\": [{\"start\": 3.9, \"stop\": 23.4, \"text\": \"Что у Вас есть из технических специальностей по очно-заочной форме обучения вечерней?\"}, {\"start\": 25.7, \"stop\": 28.1, \"text\": \"Мы были с вами Бакалавриада.\"}, {\"start\": 32.8, \"stop\": 33.3, \"text\": \"Какое?\"}, {\"start\": 38.4, \"stop\": 44.0, \"text\": \"Вот, давайте, значит, смотрите, а сколько там проходной балл, есть ли там платное отделение и так далее, в общем, нет.\"}, {\"start\": 46.9, \"stop\": 81.1, \"text\": \"Смотрите, у меня всё гораздо сложнее. Я, в общем, нет, 35 лет, я учился ещё в 2005 году, но не закончил. Но не у вас, не в ТУСИ учился. Но так прошло очень много времени, мне сказали в какой-то приёмной комиссии, но тоже не в вашем ВУЗе, ещё когда я прошлой зимой звонил, что надо было сдавать ЕГЭ, я сдал ЕГЭ. Я поступаю на общих основаниях сейчас, как бы на 1 курс, потому что что мне перезачтут, ничего не перезачтут в сессию. Поэтому я поступаю как школьник, считайте.\"}, {\"start\": 83.4, \"stop\": 85.3, \"text\": \"11 классов у меня закончено, аттестат есть.\"}, {\"start\": 86.9, \"stop\": 87.3, \"text\": \"Да.\"}, {\"start\": 91.9, \"stop\": 96.1, \"text\": \"204, 80 — математика, 57 — физика, 67 — русский.\"}, {\"start\": 107.1, \"stop\": 109.4, \"text\": \"сколько стоит у вас и сколько чего.\"}, {\"start\": 112.3, \"stop\": 129.5, \"text\": \"Да. 45, да? 45 за семестр. И, соответственно, приехать мне надо как-то к вам вот по адресу, да, там, наверное, Моторный где-то, да? Это, что там, аттестат нужно и паспорт снился. И, а, фотография нужна?\"}, {\"start\": 131.6, \"stop\": 136.8, \"text\": \"А, нет, не нужны. Всё. Так, работаете вы тоже каждый день с 10 утра, да?\"}, {\"start\": 142.3, \"stop\": 150.9, \"text\": \"На, в субботу тоже работаете, к вам можно и в субботу приехать. Ой, это хорошо. Ладно, все. Тогда, да, хорошо, я подъеду тогда на недельку к вам. До свидания.\"}]}"]