["{\"o\": [{\"start\": 0.8, \"stop\": 3.8, \"text\": \"Добрый день, университет Нидуси. Меня зовут Ульяна. Какой у вас вопрос?\"}, {\"start\": 16.1, \"stop\": 46.1, \"text\": \"На платное обучение в сумме не менее 150 баллов по 3 предметам и также соблюдение минимальных проходных. То есть по математике это 27 баллов, по информатике 40, либо по физике 36 и по русскому также 36 баллов. Как такового конкурса у нас нет, поэтому введено это условие 150 баллов. То есть вы заключаете договор, оплачиваете его и уже считаете зачисленным. Тем самым вы резервируете за собой место и в течение 10-14 дней выходит приказ о вашем зачислении.\"}, {\"start\": 54.9, \"stop\": 89.3, \"text\": \"Вам нужно дождаться результатов ФИГЭ по информатике и, естественно, после этого вы приезжаете на заключение договора. Сначала подаете документы и далее в это же время можете заключить договор. Оплачиваете его. Оплатить вам нужно до 28 августа, до 14.0. Но так как у нас действует скидка до 3 августа в размере 15%, то советуем вам заблаговременно оплатить. Естественно, чтобы и приказ уже вышел задолго до обучения, чтобы не переживать. А также будет еще скидка в размере 15% до 3 августа включительно.\"}, {\"start\": 95.3, \"stop\": 96.1, \"text\": \"Да, конечно.\"}, {\"start\": 105.4, \"stop\": 117.8, \"text\": \"Да, все верно, то есть вы заключаете договор и оплачиваете его, и тем самым вы уже зарезервируете за собой место, что вы будете у нас обучаться, и потом просто выходит приказ о ваше назначение спустя там 10 дней.\"}, {\"start\": 127.8, \"stop\": 139.7, \"text\": \"Вы можете также по специальности задать вопросы мне, и также на завтра будет открытый диалог с Викторием приемной комиссией. В дистанционном формате я могу отправить вам ссылочку на WhatsApp. Вы также можете ему задать все вопросы по поводу приема.\"}, {\"start\": 142.1, \"stop\": 142.8, \"text\": \"Да, конечно.\"}, {\"start\": 153.9, \"stop\": 182.7, \"text\": \"Смотрите, 9.0.3.0.1 — это информатика и вещественная техника. У нас там идёт профиль — это искусственно-интеллектно-машинное обучение и прикладные информационные системы. То есть в основном идёт аналитика данных, дата-инженер. Во 2 профиле у нас идёт глубокое изучение платформы 1С. То есть вы можете стать после окончания этого профиля 1С-разработчиком, оператором 1С, также системным администратором 1С. И также вас интересует направление 0.9.0.3.0.2, правильно я вас понимаю?\"}, {\"start\": 193.0, \"stop\": 205.5, \"text\": \"Если вы заканчиваете 1 профиль, то это аналитик данных, дата инженер, программист-исследователь, специалист по обработке данных.\"}, {\"start\": 208.6, \"stop\": 224.3, \"text\": \"В основном здесь изучают, достаточно много здесь объектно-ориентированного программирования идет и также изучение системы искусственного интеллекта. Математика в любом случае будет, но в основном идет упор на объектно-ориентированное программирование и также на работу с большими объемами данных.\"}, {\"start\": 227.5, \"stop\": 234.3, \"text\": \"Ну а во 2 профиле это идет изучение платформы 1С как основа.\"}, {\"start\": 236.6, \"stop\": 244.5, \"text\": \"Да, это как раз 90301, это 2 профиль информатики и вычислительной техники. Там как раз идет платформа 1С.\"}, {\"start\": 249.5, \"stop\": 250.0, \"text\": \"Да, да, да\"}, {\"start\": 254.1, \"stop\": 288.8, \"text\": \"У нас есть направление 90302, да, это информационные системы и технологии. Там у нас 1 профиль, это информационные системы и сетевые технологии, это системное администрирование, то есть изучение там также идет сетевых технологий, есть программирование, ну и также там программно-конфигурируемая архитектура приложений и инфраструктуры. По специальности это веб-разработчик, инженер по обслуживанию оборудования связи, ну и системный администратор. администратор баз данных, системный администратор, старший сего инженер также.\"}, {\"start\": 306.8, \"stop\": 355.6, \"text\": \"Смотрите, во 2 профиле «Безопасность автоматизированных систем» здесь идет безопасность автоматизированных систем. Там также идет обеспечение надежной защиты информации в процессе эксплуатации этих систем. У нас здесь идет изучение методов и инструментов для обеспечения безопасности в автоматизированных системах. А 1 профиль – это все то же самое, только компьютерные системы. То есть во 2 профиле идет также изучение автоматизации систем, а в 1 профиле только компьютерные системы. Там также есть разработка политик безопасности, шифрование данных, контроль этих систем и мониторинг.\"}, {\"start\": 364.3, \"stop\": 368.0, \"text\": \"Да, можно и так сказать, то есть вы там также будете изучать и автоматизацию.\"}, {\"start\": 391.4, \"stop\": 392.2, \"text\": \"Да, все верно.\"}, {\"start\": 395.1, \"stop\": 398.4, \"text\": \"Пожалуйста, всего доброго. До свидания.\"}], \"c\": [{\"start\": 4.5, \"stop\": 14.6, \"text\": \"Здравствуйте, я хотела бы узнать проходные баллы по платному образованию и понять, каким образом поступать вне бюджета.\"}, {\"start\": 47.0, \"stop\": 54.3, \"text\": \"А вот сейчас, когда известно только баллы по русскому, по математике, имеет смысл что-то делать? Оплата у вас когда будет?\"}, {\"start\": 85.1, \"stop\": 85.5, \"text\": \"Угу.\"}, {\"start\": 89.9, \"stop\": 94.9, \"text\": \"Угу. То есть если он у меня набирает где-то 155-160 баллов, значит вы его примете.\"}, {\"start\": 97.1, \"stop\": 104.7, \"text\": \"Угу. Хорошо. Хорошо-хорошо. Заключённый договор – это гарантия, да?\"}, {\"start\": 109.5, \"stop\": 109.9, \"text\": \"Угу.\"}, {\"start\": 118.5, \"stop\": 126.8, \"text\": \"А кто-то может посоветовать повыбирать? Вот я немножко путаюсь в этих специальностях. Куда? С кем можете поговорить? Может быть где-нибудь открытые двери еще у вас есть?\"}, {\"start\": 138.5, \"stop\": 152.4, \"text\": \"Если у Вас есть время, то я бы сказала, пока у меня есть время. Специальности 9.3.1 и 9.2.2. В чем отличие?\"}, {\"start\": 160.4, \"stop\": 160.8, \"text\": \"Да.\"}, {\"start\": 177.0, \"stop\": 177.4, \"text\": \"Угу.\"}, {\"start\": 184.5, \"stop\": 191.7, \"text\": \"А если по специальности 90301, это кто?\"}, {\"start\": 195.4, \"stop\": 197.4, \"text\": \"и интеллекта.\"}, {\"start\": 202.8, \"stop\": 207.7, \"text\": \"Правильно я понимаю, что это много математики и разного вида математики?\"}, {\"start\": 225.0, \"stop\": 227.6, \"text\": \"Угу. Угу.\"}, {\"start\": 233.2, \"stop\": 237.3, \"text\": \"А вот прикладные информационные системы – это что? Это тоже нужно?\"}, {\"start\": 240.9, \"stop\": 241.3, \"text\": \"Угу.\"}, {\"start\": 245.2, \"stop\": 255.2, \"text\": \"90202, по-моему такая есть, или 302.\"}, {\"start\": 259.8, \"stop\": 262.0, \"text\": \"Да, есть у тебя технология.\"}, {\"start\": 266.5, \"stop\": 266.9, \"text\": \"Угу.\"}, {\"start\": 272.2, \"stop\": 272.7, \"text\": \"Угу.\"}, {\"start\": 284.1, \"stop\": 284.5, \"text\": \"До новых встреч!\"}, {\"start\": 289.6, \"stop\": 305.1, \"text\": \"Угу. Окей, хорошо. И еще есть безопасность 10.3.1. Там 2 вида безопасности, автоматизированных систем и компьютерных систем. Вот я тоже этой разницы не чувствую.\"}, {\"start\": 346.6, \"stop\": 347.0, \"text\": \"Угу.\"}, {\"start\": 357.5, \"stop\": 363.4, \"text\": \"То есть правильно понимаешь, что автоматизированная система это несколько шире получается, чем компьютерная?\"}, {\"start\": 368.8, \"stop\": 390.3, \"text\": \"Угу. Окей, хорошо. Так, ну, наверное, мне все понятно пока. Ну, даты я тоже поняла. То есть, если, думаю, квант, только появились данные по информатике, если у меня преодолевается 50-ти вот этот барьер бальный, то можно ехать и заключать таковую.\"}, {\"start\": 392.8, \"stop\": 398.4, \"text\": \"Спасибо вам большое за разъяснение. Всего доброго.\"}]}"]