["{\"o\": [{\"start\": 0.7, \"stop\": 4.5, \"text\": \"Добрый день. Меня зовут Артём. Как могу к вам обращаться?\"}, {\"start\": 16.5, \"stop\": 18.4, \"text\": \"Благодарю вас.\"}, {\"start\": 42.3, \"stop\": 49.5, \"text\": \"Нет, смотрите, к сожалению, если я после школы, то только поедаю. То есть...\"}, {\"start\": 56.2, \"stop\": 58.9, \"text\": \"Да, в таком случае сейчас, давайте тогда уточню.\"}, {\"start\": 65.7, \"stop\": 72.4, \"text\": \"Хорошо, давайте уточню сейчас буквально секундочку. Спасибо, оставайтесь на линии.\"}, {\"start\": 157.9, \"stop\": 161.3, \"text\": \"\"}, {\"start\": 167.3, \"stop\": 171.2, \"text\": \"ДИНАМИЧНАЯ МУЗЫКА\"}, {\"start\": 226.2, \"stop\": 229.3, \"text\": \"\"}, {\"start\": 280.1, \"stop\": 289.1, \"text\": \"Прошу прощения за такое долгое ожидание, уточнили вопрос ваш. Смотрите, да, можно будет по ступительным испытаниям написать математику. Да и в целом все 3 экзамена.\"}, {\"start\": 296.9, \"stop\": 297.3, \"text\": \"Угу.\"}, {\"start\": 305.1, \"stop\": 316.1, \"text\": \"Да, конечно. Справка нужна, да. Справка из военкомата нужна. То есть это у вас поступление по отдельной квоте. И у нас это от 10% отдельных бюджетных.\"}, {\"start\": 317.8, \"stop\": 318.6, \"text\": \"отдельный конкурс.\"}, {\"start\": 334.2, \"stop\": 334.6, \"text\": \"\"}, {\"start\": 336.3, \"stop\": 348.2, \"text\": \"Да, хорошо, в любом случае смотрите, да, можете направить на почту тогда эту выписку и уточнить уже у специалистов, ну или когда будете подавать документы, просто с ней придете. В любом случае, главное документы.\"}, {\"start\": 358.3, \"stop\": 364.7, \"text\": \"Угу. Угу. Сейчас, секундочку. Получается, Вы наочную же хотите поступить, правильно?\"}, {\"start\": 366.6, \"stop\": 386.6, \"text\": \"смотрите по результатам вы и до 14 июля нужно успеть вам прием документов по войне то есть вам нужно поступить на наступление до 14 июля и уже до 28 июля подать оригинал документов\"}, {\"start\": 392.8, \"stop\": 396.8, \"text\": \"на сайте данной приемной комиссии. Да, в целом вам могут объяснить.\"}, {\"start\": 400.3, \"stop\": 401.4, \"text\": \"Конечно, всё верно.\"}, {\"start\": 404.0, \"stop\": 405.5, \"text\": \"Да-да, можете прийти, конечно.\"}, {\"start\": 410.0, \"stop\": 412.4, \"text\": \"Не за что, да. Хорошего вам дня. До свидания.\"}], \"c\": [{\"start\": 0.3, \"stop\": 45.9, \"text\": \"Добрый день, Ольга. Подскажите, пожалуйста, у меня сын в 11 класс заканчивает, сдает ЕГЭ. Но вот у нас такая ситуация, что за неделю до сдачи ЕГЭ по математике, ну, учитель математики поставил мат, он сказал, не допустит по экзамену, и ребенок переписал сдачу на базовую математику с профильной. Соответственно, без профильной математики мы никуда не поступим, потому что у нас IT-класс был, Он сейчас сдает информатику, сдал русский, а математику. Есть возможность в вашем университете сдать внутренний экзамен?\"}, {\"start\": 48.1, \"stop\": 58.0, \"text\": \"Смотрите, просто я узнавала, у нас папа участник СПО, военнослужащий. Вот, в некоторых университетах есть такое, при справку.\"}, {\"start\": 59.7, \"stop\": 65.1, \"text\": \"Да, если со справкой ребенок придет, он сможет, его смогут допустить до внутреннего экзамена.\"}, {\"start\": 68.5, \"stop\": 122.2, \"text\": \"Хорошо, спасибо.\"}, {\"start\": 126.0, \"stop\": 128.3, \"text\": \"\"}, {\"start\": 134.0, \"stop\": 137.2, \"text\": \"\"}, {\"start\": 140.2, \"stop\": 176.5, \"text\": \"\"}, {\"start\": 199.3, \"stop\": 203.2, \"text\": \"\"}, {\"start\": 217.5, \"stop\": 222.2, \"text\": \"\"}, {\"start\": 226.4, \"stop\": 232.5, \"text\": \"\"}, {\"start\": 234.5, \"stop\": 253.3, \"text\": \"ПОКА!\"}, {\"start\": 256.4, \"stop\": 270.2, \"text\": \"\"}, {\"start\": 274.2, \"stop\": 308.7, \"text\": \"Да, да. Все, хорошо. Просто у нас опять же, я не знаю как у вас, в университете у нас ПАПа действующий военнослужащий, то есть не просто призванца инкомата, Он у нас офицер и, ну как, участник ИПО, мы можем хоть выписку из приказа, мы можем попробовать и справку запросить, там без разницы.\"}, {\"start\": 312.3, \"stop\": 339.3, \"text\": \"Всё хорошо. Ясно, хорошо, спасибо. То есть, смотрите, а если ставка установленного образца, правильно? А если будет выписка из приказа, это уже не подойдёт? Ну просто как у действующих военнослужащих, у них идёт выписка из приказа, тоже официальный документ, всё там прописанное, в какой период он там находился.\"}, {\"start\": 341.1, \"stop\": 341.5, \"text\": \"\"}, {\"start\": 345.4, \"stop\": 359.5, \"text\": \"Мы лучше придем. Вы подскажите мне, до какого числа нам надо подать внутренний экзамен, когда начинается, до какого числа мы должны подать документы. Просто у нас информатика только сегодня. Он пишет информатику.\"}, {\"start\": 362.6, \"stop\": 382.3, \"text\": \"Да, очно ребёнок успать будет. До 21.\"}, {\"start\": 386.2, \"stop\": 403.3, \"text\": \"Это все равно мы как-то отслеживаем, поступили, не поступили. Нам подскажет, наверное, когда мы придем уже туда. Мы же можем с документами прийти прямо в университет, правильно? Потому что я не очень понимаю вот эти онлайн подачи, честно.\"}, {\"start\": 407.0, \"stop\": 410.6, \"text\": \"Всё, я вас поняла. Хорошо. Спасибо огромное.\"}]}"]