["{\"o\": [{\"start\": 0.8, \"stop\": 5.0, \"text\": \"Добрый день, приемная комиссия МТО 7, меня зовут Дарья, подскажите, пожалуйста, как я могу к вам обращаться?\"}, {\"start\": 19.3, \"stop\": 24.0, \"text\": \"на бизнес-информатике.\"}, {\"start\": 26.2, \"stop\": 43.8, \"text\": \"Гейда очень приятно. На бизнес-информатике у нас стоимость за этот год составляет 125000 рублей за семестр, это 250000 рублей за год. Также если планируете заключать договор до 3 августа, мы предоставляем вам скидку в 15%.\"}, {\"start\": 50.6, \"stop\": 51.6, \"text\": \"15 процентов.\"}, {\"start\": 59.3, \"stop\": 60.4, \"text\": \"до 3 августа.\"}, {\"start\": 76.5, \"stop\": 106.5, \"text\": \"У нас на бюджет только в этом году добавились 2 места, поэтому минимальные проходные баллы за тот год и прошлую не смогу вам подсказать, а на оплатную вам нужно брать более 150 баллов, и это считается проходным баллом. У нас нет конкурсной основы на оплатную основу, то есть если вы проходите по всем минимальным баллам, заключаете договор на оплатную основу, оплачиваете 1 семестр и считаетесь уже поступившим нашим студентом.\"}, {\"start\": 111.6, \"stop\": 118.0, \"text\": \"Да, всё верно. И также минимальный порог по каждому предмету. Подскажите, пожалуйста, поступаете после школы или после колледжа?\"}, {\"start\": 128.9, \"stop\": 135.7, \"text\": \"Ну, по предметам, которые вам нужно будет сдать, смотря от того, после школы или после колледжа.\"}, {\"start\": 149.6, \"stop\": 157.4, \"text\": \"Учитывая,\"}, {\"start\": 163.4, \"stop\": 167.8, \"text\": \"Да, математика – 27, русский язык – 36, информатика – 40 минимальные баллы.\"}, {\"start\": 183.6, \"stop\": 186.8, \"text\": \"какие у вас проходные баллы за какой предмет просто баллы\"}, {\"start\": 199.7, \"stop\": 203.2, \"text\": \"Ну, мало ли, переволновался или ещё что-нибудь.\"}, {\"start\": 214.4, \"stop\": 218.9, \"text\": \"на платную основу, да, конечно, а на бюджетную...\"}, {\"start\": 225.4, \"stop\": 232.1, \"text\": \"Да, вы также можете оплачивать по семестрам, то есть можете оплатить 125000 рублей минус 15%.\"}, {\"start\": 244.3, \"stop\": 256.5, \"text\": \"У нас есть 20 мест на платное общежитие и при заключении договора вы можете сразу заключить договор на общежитие. Вам нужно только успеть также заключить договор, потому что места ограничены.\"}, {\"start\": 265.8, \"stop\": 267.9, \"text\": \"Да, всё верно.\"}, {\"start\": 277.0, \"stop\": 287.1, \"text\": \"Мы, главное, наше здание находится на улице Авиамоторной. Это метро Авиамоторная. Если планируете подавать документы. Желтое справа.\"}, {\"start\": 295.1, \"stop\": 296.6, \"text\": \"буквально 5 минут пешком.\"}, {\"start\": 305.5, \"stop\": 332.3, \"text\": \"Общежитие у нас есть 3 общежития, 1 из которых напротив нашего главного здания, то есть буквально минута 2 пешком. Также есть 2 общежитие, оно у нас находится буквально 15 минут пешком, оно чуть подальше расположено. И 3 наше общежитие повышенной комфортности располагается на народном оболчении, это фиолетовая ветка сверху.\"}, {\"start\": 334.9, \"stop\": 342.7, \"text\": \"Вот и там также наше 2 здание. На котором будет.\"}, {\"start\": 367.0, \"stop\": 373.9, \"text\": \"Да, всё верно. Если вот действительно общежитие нужно, то желательно как можно скорее, пока места не заняли.\"}, {\"start\": 378.5, \"stop\": 388.2, \"text\": \"И если неудобно добираться, можете также заключить договор в дистанционном формате, написав на почту marketingsobachkom2c.ru.\"}, {\"start\": 391.5, \"stop\": 396.0, \"text\": \"Да, конечно. Давайте по буквам, наверное, будет удобней.\"}, {\"start\": 398.0, \"stop\": 398.5, \"text\": \"М.\"}, {\"start\": 403.1, \"stop\": 404.0, \"text\": \"английскими.\"}, {\"start\": 405.9, \"stop\": 407.3, \"text\": \"М.А.Р.\"}, {\"start\": 409.7, \"stop\": 411.1, \"text\": \"Какая русская?\"}, {\"start\": 419.6, \"stop\": 426.8, \"text\": \"как и русская с как с русская и и палочка с точкой точка у мотовси точка у\"}, {\"start\": 430.7, \"stop\": 432.5, \"text\": \"С как S русское.\"}, {\"start\": 436.0, \"stop\": 437.7, \"text\": \"и палочка с точкой «i».\"}, {\"start\": 444.0, \"stop\": 445.2, \"text\": \"Да, tc.ru.\"}, {\"start\": 460.2, \"stop\": 471.7, \"text\": \"Документы лучше отправлять на нашем сайте, а там именно, когда у вас одобрили вашу анкету, просмотрели ее там все в порядке, то уже пишите для того, чтобы заключить договор на данную почту.\"}, {\"start\": 487.1, \"stop\": 495.8, \"text\": \"как вам будет удобнее, но, допустим, мне было бы комфортнее через наш сайт. Всем по-разному.\"}, {\"start\": 504.1, \"stop\": 515.1, \"text\": \"Да, конечно. Давайте еще уточним. Да, верно, я понимаю, что сдавали обязательные предметы. Это математика, профильный русский язык и по выбору информатику либо общество знания.\"}, {\"start\": 517.6, \"stop\": 518.2, \"text\": \"и до новых встреч!\"}, {\"start\": 526.7, \"stop\": 527.5, \"text\": \"до Северного.\"}, {\"start\": 532.9, \"stop\": 534.1, \"text\": \"Что вы небеса.\"}, {\"start\": 541.3, \"stop\": 541.7, \"text\": \"Угу.\"}, {\"start\": 592.5, \"stop\": 593.9, \"text\": \"Министерства образования.\"}, {\"start\": 602.6, \"stop\": 603.0, \"text\": \"Угу.\"}, {\"start\": 619.8, \"stop\": 620.3, \"text\": \"Угу.\"}, {\"start\": 639.2, \"stop\": 644.8, \"text\": \"На 27. У нас на 27. Не волнуйтесь, все хорошо.\"}, {\"start\": 653.1, \"stop\": 653.5, \"text\": \"Угу.\"}, {\"start\": 665.0, \"stop\": 665.4, \"text\": \"Угу.\"}, {\"start\": 681.0, \"stop\": 689.6, \"text\": \"Ничего страшного, у нас 27 баллов и если по всем остальным минимальным прошли, то все в порядке.\"}, {\"start\": 703.0, \"stop\": 705.8, \"text\": \"Это для всех специальностей на платную основу.\"}, {\"start\": 708.1, \"stop\": 708.6, \"text\": \"Угу.\"}, {\"start\": 716.6, \"stop\": 717.0, \"text\": \"Угу.\"}, {\"start\": 735.2, \"stop\": 743.1, \"text\": \"Ну, тогда, конечно, будет комфортнее. Все-таки вдвоем будут. В университет, вместе, в дороге, если что, также поддержат друг друга.\"}, {\"start\": 748.2, \"stop\": 749.1, \"text\": \"Ну и что?\"}, {\"start\": 753.8, \"stop\": 757.4, \"text\": \"вам тоже хорошего дня, до свидания.\"}], \"c\": [{\"start\": 4.1, \"stop\": 18.2, \"text\": \"Здравствуйте, Дарья. Дарья, подскажите, пожалуйста, сейчас я помню, в этом году сколько стоимость обучения на бизнес-информатике?\"}, {\"start\": 24.9, \"stop\": 25.7, \"text\": \"Сергей.\"}, {\"start\": 45.7, \"stop\": 49.4, \"text\": \"250000 рублей скидка.\"}, {\"start\": 53.0, \"stop\": 58.7, \"text\": \"А уже вот, ну, какие-то... Это до какого августа?\"}, {\"start\": 61.2, \"stop\": 75.5, \"text\": \"3 августа. Дарья, а можете подсказать по статистике прошлых лет, вот сколько было баллов проходных на бюджеты, на платку\"}, {\"start\": 107.8, \"stop\": 111.7, \"text\": \"Дарья, более 150 баллов, правильно?\"}, {\"start\": 120.3, \"stop\": 126.4, \"text\": \"Тогда сразу вопрос, а минимальный порог по предметам, это вот который восстановил Минобороны науки?\"}, {\"start\": 135.8, \"stop\": 148.1, \"text\": \"Уже, да, школу, да, вот только что, прям вот час назад пришли результаты. Да, я не себе схему интересуюсь.\"}, {\"start\": 156.9, \"stop\": 163.0, \"text\": \"А, ну то есть, я правильно понимаю, это те, которые рекомендованы Минобором науки?\"}, {\"start\": 169.7, \"stop\": 182.9, \"text\": \"А, подождите, информация, то есть математика, по-моему, было 27, это вот чтобы... Ну ладно, это я не буду как бы вдаваться, потому что у нас, у нас побольше, побольше.\"}, {\"start\": 186.6, \"stop\": 200.9, \"text\": \"Ну, смотрите, русские семьи... Ну, в общем, в общей сложности у нас тут 189. Я всё-таки как бы думал, что мы наберём за 200, но что-то там пошло не так, знаете, как обычно бывает.\"}, {\"start\": 202.9, \"stop\": 213.5, \"text\": \"Ну да, да, да. Не, ну 189. Вот вы мне скажите, Леонид, вот с этими баллами имеется ли какая-то возможность в плане поступления?\"}, {\"start\": 217.9, \"stop\": 225.1, \"text\": \"То есть 250 минус 15 процентов, если до 3 августа мы как бы всё привозим документы.\"}, {\"start\": 233.4, \"stop\": 240.6, \"text\": \"Общежитие предоставляется\"}, {\"start\": 242.2, \"stop\": 243.4, \"text\": \"пившим наплатно.\"}, {\"start\": 257.6, \"stop\": 266.9, \"text\": \"Вот так, да? Ну то есть, в принципе, места есть, но надо успеть заключить договор, правильно?\"}, {\"start\": 270.9, \"stop\": 276.0, \"text\": \"Так, ну, в принципе, в принципе. А территориально вы где расположены?\"}, {\"start\": 283.7, \"stop\": 286.1, \"text\": \"Это какой цвет ветки? Я что-то забыл.\"}, {\"start\": 288.7, \"stop\": 290.9, \"text\": \"А, верно, тоже надо.\"}, {\"start\": 292.9, \"stop\": 294.2, \"text\": \"А далеко от метро?\"}, {\"start\": 302.7, \"stop\": 304.3, \"text\": \"Понятно. Общежитие.\"}, {\"start\": 332.9, \"stop\": 334.4, \"text\": \"Да, да, я представляю.\"}, {\"start\": 340.9, \"stop\": 342.8, \"text\": \"лечебный корпус вы имеете ввиду.\"}, {\"start\": 346.1, \"stop\": 367.8, \"text\": \"Понятно, понятно, ну, всё здорово, хорошо, ладно, всё, спасибо, что рассказали, что, то есть, в принципе, если, знаете, вот, ну, как бы, чтобы не сильно нервничать, можно просто вот приехать, сдать документы, заключить договор и всё, вопрос решён, правильно? Я понимаю.\"}, {\"start\": 374.8, \"stop\": 379.1, \"text\": \"Ну, то есть, как говорят англичане, чем быстрее тянутся, тем лучше.\"}, {\"start\": 389.3, \"stop\": 390.8, \"text\": \"А еще разочек можно тогда?\"}, {\"start\": 396.2, \"stop\": 396.8, \"text\": \"Удачи!\"}, {\"start\": 401.1, \"stop\": 402.8, \"text\": \"Ну то есть английский, правильно?\"}, {\"start\": 413.2, \"stop\": 416.4, \"text\": \"Ну да, маркетинг и далее.\"}, {\"start\": 425.4, \"stop\": 431.4, \"text\": \"Так, МТУ, это как И, русское, правильно? И далее МТУ.\"}, {\"start\": 433.8, \"stop\": 435.6, \"text\": \"А МТУС?\"}, {\"start\": 441.6, \"stop\": 459.4, \"text\": \"Ну да, источник. То есть вот по этому адресу электронной почты можно направить заявку на общежитие, правильно? Или можно уже как бы отправлять документы?\"}, {\"start\": 473.6, \"stop\": 484.8, \"text\": \"А ещё вопрос, вопрос, вопрос. А как вот наиболее быстрее как бы всё сделать? Это через госуслуги или через ваш сайт?\"}, {\"start\": 490.0, \"stop\": 492.6, \"text\": \"Ну, в принципе, я так понимаю...\"}, {\"start\": 494.4, \"stop\": 494.8, \"text\": \"Угу.\"}, {\"start\": 497.5, \"stop\": 507.7, \"text\": \"Так, Дарья, мы правильно вот вели речь о бизнес-информатике, ничего у нас тут, мы друг друга правильно поняли?\"}, {\"start\": 515.7, \"stop\": 516.8, \"text\": \"Да, да, всё верно.\"}, {\"start\": 520.1, \"stop\": 525.5, \"text\": \"Ну всё, то есть в принципе более 150 баллов можно приезжать и ставать.\"}, {\"start\": 528.3, \"stop\": 547.6, \"text\": \"Все, хорошо, отлично, вы меня обрадовали, спасибо большое. А то ребенок немного расстроился, расстроился. А вот еще можно, Дарья, 2 вопрос? 2 вопрос. Вы по поводу математики сказали, ну как бы, от 27 баллов.\"}, {\"start\": 550.0, \"stop\": 601.9, \"text\": \"Можно ли тут уточняющий момент у вас уточнить? Дело в том, что смотрите, насколько я понимаю, и насколько правильно я понял, минимальный балл, минимальный балл пороха, чтобы пройти, сдать математику профильную в этом году 34 балла. Соответственно, 34 это чтобы пройти, точнее 27 баллов. чтобы, ну, считается данная, но в то же время рекомендованные для приема математика, вот об, как я сейчас скажу, как это, не-не-не, не Министерство, вот это ОБРН-надзором, по-моему, там они уже рекомендуют 39 баллов.\"}, {\"start\": 604.3, \"stop\": 642.6, \"text\": \"Поэтому я и хотел бы уточнить, все-таки вы ориентируетесь... Ну, как бы я... Почему? Я просто читаю в интернете. В интернете пишут, что так и так, что, в принципе, как бы не все вузы ориентируются... То есть это как бы рекомендование. Ну, кто-то придерживается этой рекомендации, кто-то не придерживается этих рекомендаций. Вот Рособорнадзора. Вот вы мне скажите, вот ваш ВУЗ все-таки ориентируется, вот если говорить по профильной математике, на какую цифру? На 27 или на 39? Я почему пересп... Я почему пересп...\"}, {\"start\": 645.4, \"stop\": 680.4, \"text\": \"Да нет, нет, нет. Дело в том, что я имею в виду просто, ну как бы, 2 абитуриента у меня тут вот на подходе. То есть у меня 2 гнежки. 1 сдал математику. Я почему вот как бы перешел на 52, там вопросов нет. А 2 сдал, ну как бы минималку перешагнул, но вот до того порога, который рекомендует Он не дотянул, у него 34 балла.\"}, {\"start\": 682.7, \"stop\": 683.5, \"text\": \"То есть в принципе...\"}, {\"start\": 691.0, \"stop\": 702.5, \"text\": \"Ну то есть, ну а эту вот 150 баллов это общая такая, ну как бы для всех специальности или вы сказали для бизнес-информации?\"}, {\"start\": 706.9, \"stop\": 707.6, \"text\": \"Вот так, да?\"}, {\"start\": 709.3, \"stop\": 716.1, \"text\": \"Понятно. Тут просто дело в том, что у 2 ребенка пока еще результатов нет.\"}, {\"start\": 717.8, \"stop\": 723.6, \"text\": \"вчера, позавчера информатику издал.\"}, {\"start\": 729.6, \"stop\": 734.1, \"text\": \"Хотелось бы, чтобы, ну, если поступать вдвоем, наверное, сразу.\"}, {\"start\": 744.1, \"stop\": 749.5, \"text\": \"Ну да, да. Ладно, хорошо, всё. Спасибо большое. Вы как бы обнадёжили.\"}, {\"start\": 751.3, \"stop\": 755.5, \"text\": \"Ладно, всего доброго тогда. Спасибо огромное. До свидания.\"}]}"]