["{\"o\": [{\"start\": 0.7, \"stop\": 4.3, \"text\": \"Добрый день, университет Матуси. Меня зовут Арина. Как я могу к вам обращаться?\"}, {\"start\": 6.0, \"stop\": 9.7, \"text\": \"Какой у вас вопрос?\"}, {\"start\": 24.6, \"stop\": 39.4, \"text\": \"дистанционного формата полностью у нас нет, но могу предложить на заочной форуме обучения у нас есть направление инфо-коммуникационной технологии и системы связи, где изучают мобильную связь интернет, есть транспортные сети и системы связи.\"}, {\"start\": 41.1, \"stop\": 61.1, \"text\": \"И это заочная форма обучения, то есть вы на протяжении семестра обучаетесь сами, приезжайте на сессию экзаменационную, которая длится 25 дней, так 2 раза в год. Вот, а полностью дистанционных у нас направлений нет.\"}, {\"start\": 66.0, \"stop\": 71.9, \"text\": \"Скажите, пожалуйста, вы планируете поступать после школы или после колледжа?\"}, {\"start\": 78.0, \"stop\": 99.9, \"text\": \"Хорошо, я Вас поняла. Тогда хотел проинформировать, что у нас также 20 июня будет проходить открытый диалог с ответственным секретарем приемной комиссии. Могу Вам направить ссылочку для регистрации, он расскажет про весь процесс поступления, ответит на все интересующие Вас вопросы и в дальнейшем, если опять же...\"}, {\"start\": 101.5, \"stop\": 105.8, \"text\": \"Всё, хорошо, я вас поняла. Всего доброго, до свидания.\"}], \"c\": [{\"start\": 4.8, \"stop\": 6.0, \"text\": \"Здравствуйте, Катерина.\"}, {\"start\": 8.6, \"stop\": 16.2, \"text\": \"Подскажите, пожалуйста, я хотела бы узнать, есть ли направление... секундочку, сейчас я уточню.\"}, {\"start\": 18.3, \"stop\": 25.1, \"text\": \"Многоканальные телекоммуникационные системы, а в дистанционном формате интересует именно обучение.\"}, {\"start\": 28.4, \"stop\": 29.2, \"text\": \"Ага.\"}, {\"start\": 36.5, \"stop\": 37.0, \"text\": \"Угу.\"}, {\"start\": 40.1, \"stop\": 40.7, \"text\": \"Угу.\"}, {\"start\": 44.1, \"stop\": 46.1, \"text\": \"Угу.\"}, {\"start\": 55.1, \"stop\": 58.1, \"text\": \"Да, я поняла, я поняла.\"}, {\"start\": 61.8, \"stop\": 67.5, \"text\": \"Угу. Ну ладно, хорошо, я поняла. Спасибо большое за информацию. Угу.\"}, {\"start\": 70.3, \"stop\": 84.5, \"text\": \"Не я планирую поступать в супруг, просто ему нужен именно лицензионный вариант, так как он на АСО находится. Хорошо, спасибо большое.\"}, {\"start\": 97.5, \"stop\": 105.8, \"text\": \"Спасибо большое за очный вариант, нас не интересует, не рассматриваем. Спасибо большое, до свидания.\"}]}"]