["{\"o\": [{\"start\": 0.5, \"stop\": 7.1, \"text\": \"Добрый день, университет МТУСИ, меня зовут Саид, а как я могу к вам обращаться? Наталья, какого у вас вопроса?\"}, {\"start\": 33.0, \"stop\": 91.2, \"text\": \"Смотрите, вообще вы сами выбираете эту компанию, но есть как раз перечень компаний, которые допустимы. Давайте я вам озвучу. 1, это федеральные государственные органы, органы государственной власти и субъектов федеров и местного самоуправления. 2, это государственные и муниципальные учреждения и унитарные предприятия. 3, это государственные корпорации. 4, государственные компании. А 5 – это организации, включенные в сводный реестр организации оборонно-промышленного комплекса. 6 – хозяйственные общества, в уставном капитале которых присутствует доля Российской Федерации. 7 – акционирные общества, акции которых находятся в собственности или довелительном управлении государственной корпорации. 8 – дочерне-хозяйственные общества организации. И 9 – организации, которые созданы государственными корпорациями или переданы корпорациям в соответствии положениями федеральных законов.\"}, {\"start\": 98.0, \"stop\": 101.1, \"text\": \"С Роскосмосом мы сотрудничаем, да, как раз.\"}, {\"start\": 103.2, \"stop\": 123.2, \"text\": \"С метро тоже можете подать, потому что, насколько я помню, пару лет назад был бетузет, который заключал с ними целевое обучение. Можете составить целевой договор на данное направление сейчас образцы и направить их на почту pk-sobakom2siru.ru\"}, {\"start\": 128.4, \"stop\": 128.8, \"text\": \"Да.\"}, {\"start\": 136.1, \"stop\": 150.4, \"text\": \"Нет, вы можете сразу 3 заполнить договора, как черновики, и направить их до завтрашнего дня, мы вам ответим по как раз допустимости. Можно или нельзя заключить?\"}, {\"start\": 155.1, \"stop\": 160.9, \"text\": \"Завтра прием документов у нас открывается и приемная комиссия начинается для отчиня формы.\"}, {\"start\": 163.3, \"stop\": 168.3, \"text\": \"Позже тоже можете, но позже уже нужно будет определиться с какой именно компанией.\"}, {\"start\": 179.7, \"stop\": 188.0, \"text\": \"Да, с любой компанией, вообще вы ее сами находите. Можете из числа наших компаний, партнеров тоже выбрать, что зависит больше от вас.\"}, {\"start\": 192.7, \"stop\": 194.0, \"text\": \"Я бы туда пошел году.\"}, {\"start\": 209.2, \"stop\": 225.9, \"text\": \"А по баллам, смотрите, как правило, сколько выделено на целевую кого-то место, вот столько и обычно баллы заполнено 5 мест. И там проходные баллы, они не такие прямо большие были.\"}, {\"start\": 228.9, \"stop\": 251.2, \"text\": \"В основном те, у кого много высоких баллов, поступали по общему конкурсу. А абитуренты, у которых балл был ниже, поступали спокойно, без проблем.\"}, {\"start\": 253.8, \"stop\": 256.0, \"text\": \"Да, она у нас только в этом году появилась.\"}, {\"start\": 267.8, \"stop\": 270.1, \"text\": \"на программные инженеры тоже программисты.\"}, {\"start\": 271.9, \"stop\": 293.1, \"text\": \"всех направлениях. Прикладная информатика, там уклон будет как раз больше в информационной системе и работу с искусственным интеллектом, документооборотом, анализом данных. А на программной инженерии немного в другую сторону, в веб разработку больше, то есть создание сайтов,\"}, {\"start\": 300.6, \"stop\": 317.0, \"text\": \"можете на почту направить, и сейчас можете направить, как пример черновик, ну, специалисты, которые отвечают за данный вопрос, они как раз вам тоже укажут, есть ли какие-то недочеты. И всё.\"}, {\"start\": 330.2, \"stop\": 330.6, \"text\": \"Угу.\"}, {\"start\": 335.6, \"stop\": 339.0, \"text\": \"с информатикой сегодня и завтра.\"}, {\"start\": 347.3, \"stop\": 350.7, \"text\": \"Хорошо, тогда у вас остались, может быть, какие-то еще вопросы?\"}, {\"start\": 353.4, \"stop\": 369.9, \"text\": \"Наталья, давайте я вас приглашу на открытый диалог с ответственным секретарем приемной комиссии. Он будет завтра, вы сможете ему как раз тоже задать все вопросы по целевому обучению, по другим. Он дистанционно... Меня слышно?\"}, {\"start\": 372.0, \"stop\": 383.6, \"text\": \"Он будет проходить в дистанционном формате завтра в 4 часа. Вы сможете задать любой интересующий вас вопрос по приёму, по поступлению и по целевому договору, в том числе ответственному секретарю.\"}, {\"start\": 385.2, \"stop\": 392.4, \"text\": \"По сайту я вам скину сейчас ссылку на регистрацию, на номер телефона и сумку WhatsApp прекрасно могу туда отправить.\"}, {\"start\": 395.6, \"stop\": 396.4, \"text\": \"есть.\"}, {\"start\": 398.3, \"stop\": 401.7, \"text\": \"А можете еще сколько у вас баллов по математике русскому сказать?\"}, {\"start\": 407.5, \"stop\": 413.2, \"text\": \"Это очень хороший балл. У вас есть хороший шанс поступить не только на целевой, но и по общему кругу.\"}, {\"start\": 420.0, \"stop\": 435.8, \"text\": \"пока вот ситуация как бы не ясна не не было его раньше тогда давайте вам сейчас направлю если будут какие-то вопросы обращайтесь по этому номеру вам хорошего дня и удачи на экзамене\"}, {\"start\": 438.3, \"stop\": 438.8, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 4.7, \"stop\": 5.4, \"text\": \"Наталья.\"}, {\"start\": 7.7, \"stop\": 31.1, \"text\": \"Здравствуйте. У меня вопрос по поводу целевого обучения. У меня есть несколько организаций, с которыми можно заключить договор, и я хотела бы узнать, у вас, смотрю, прикладная информатика и программная инженерия. У вас есть 5 мест на каждое направление целевых. Они детализированы или все равно с кем заключать договор?\"}, {\"start\": 42.1, \"stop\": 42.5, \"text\": \"Угу.\"}, {\"start\": 92.8, \"stop\": 99.5, \"text\": \"Подходит, да. Вот несколько организаций. У меня Роскосмос, Росатом и Метро. Вот я хотела... Да.\"}, {\"start\": 101.8, \"stop\": 102.5, \"text\": \"А метро?\"}, {\"start\": 124.9, \"stop\": 135.3, \"text\": \"У вас где-то почта с ПК? Есть у вас на сайте. Договор нужно вам направить, который мы заключим?\"}, {\"start\": 140.5, \"stop\": 140.9, \"text\": \"Угу.\"}, {\"start\": 152.5, \"stop\": 154.2, \"text\": \"Понятно. А почему до завтрашнего дня?\"}, {\"start\": 160.0, \"stop\": 162.3, \"text\": \"А, так мы можем и позже, да?\"}, {\"start\": 169.1, \"stop\": 178.6, \"text\": \"А, ну мы уже определимся, да. Так, и вопрос у меня, все квоты целевые, недетализированные, да, можем к любым заключать.\"}, {\"start\": 187.4, \"stop\": 192.2, \"text\": \"А скажите, пожалуйста, по прошлому году, если судить, если вы работали в прошлом году?\"}, {\"start\": 194.3, \"stop\": 207.9, \"text\": \"Да, много. Большой конкурс среди целевиков именно по этим направлениям. Прикладная информатика, программы инженерии. Я почему-то не нашла у вас приказы прошлогодние по балам.\"}, {\"start\": 228.8, \"stop\": 229.3, \"text\": \"Угу.\"}, {\"start\": 249.9, \"stop\": 253.6, \"text\": \"Программа на инженерии у вас 1, да? 1 год вы набираете?\"}, {\"start\": 257.3, \"stop\": 267.9, \"text\": \"А на прикладной информатике готовят программистов, правильно? Потому что я смотрю, в институтах готовят на прикладной информатике разных людей.\"}, {\"start\": 272.2, \"stop\": 273.1, \"text\": \"информатику.\"}, {\"start\": 290.9, \"stop\": 292.6, \"text\": \"Всё, я поняла вас.\"}, {\"start\": 294.9, \"stop\": 299.1, \"text\": \"Спасибо. То есть мы заключаем договор и отправляем вам сначала его на сайт.\"}, {\"start\": 303.7, \"stop\": 304.1, \"text\": \"Угу.\"}, {\"start\": 316.9, \"stop\": 328.4, \"text\": \"Они ждут результата ЕГЭ, который будет аж в начале июля.\"}, {\"start\": 330.0, \"stop\": 335.5, \"text\": \"Я думаю, что у всех сейчас такая проблема. Фотограммисты сдают самые последние сегодня.\"}, {\"start\": 339.3, \"stop\": 345.9, \"text\": \"Да, среди завтра, а результат будет аж 4 июля, поэтому я думаю, что до этого пока и договор никто не заключает.\"}, {\"start\": 348.2, \"stop\": 348.6, \"text\": \"Я жду.\"}, {\"start\": 351.3, \"stop\": 352.4, \"text\": \"Нет, все, спасибо.\"}, {\"start\": 366.5, \"stop\": 371.8, \"text\": \"Алло, алло. А как проходит? Пропали немножко, да.\"}, {\"start\": 383.0, \"stop\": 384.2, \"text\": \"А как подключиться?\"}, {\"start\": 393.3, \"stop\": 395.0, \"text\": \"А у вас определился номер, да?\"}, {\"start\": 396.6, \"stop\": 399.6, \"text\": \"Ага, да, отстегивайся. Да, выключим так тоже.\"}, {\"start\": 402.7, \"stop\": 406.6, \"text\": \"Да, мы уже по математике 70, по русскому 93.\"}, {\"start\": 415.8, \"stop\": 421.0, \"text\": \"Пока с программной инженерией сложно сравнивать. Я думаю, что будет много желающих.\"}, {\"start\": 436.7, \"stop\": 437.9, \"text\": \"Спасибо. До свидания.\"}]}"]