["{\"o\": [{\"start\": 0.6, \"stop\": 5.7, \"text\": \"Добрый день, приемная комиссия МТУСИ, меня зовут Анастасия, подскажите, как могу к вам обращаться?\"}, {\"start\": 24.4, \"stop\": 40.2, \"text\": \"Вам\"}, {\"start\": 41.9, \"stop\": 62.4, \"text\": \"Иностранный не менее 30 баллов, но в сумме должно быть не менее 150. Если данные баллы Вы набрали, Вы можете заключать договор. Также, если заключаете договор до 3 августа, то у Вас будет скидка в 15% на 1 год обучения. Стоимость за семестр 125000 рублей, то есть это 250000 в год.\"}, {\"start\": 66.7, \"stop\": 70.4, \"text\": \"Скажите, а когда планируете документы подавать?\"}, {\"start\": 93.3, \"stop\": 97.6, \"text\": \"Скажите, а когда у Вас придут результаты по иностранному языку?\"}, {\"start\": 103.9, \"stop\": 114.0, \"text\": \"Могла бы я с Вами связаться 27 числа, уточнить Ваши результаты и более подробно Вас сориентировать по поступлению?\"}, {\"start\": 119.2, \"stop\": 131.0, \"text\": \"Как раз я уточнила ваши результаты. Всё, да. Хорошо, спасибо. Хорошего вам дня. Удачи в поступлении. До свидания.\"}], \"c\": [{\"start\": 6.1, \"stop\": 23.3, \"text\": \"Здравствуйте, Анастасия. Меня зовут Яна. У меня такой вопрос по поводу поступления на платное, на коммерцию. Вот подскажите, а у вас проходной бал сейчас какой? Мне интересует реклама и связь с общественностью в курсе.\"}, {\"start\": 39.7, \"stop\": 41.9, \"text\": \"английский язык английский язык\"}, {\"start\": 57.0, \"stop\": 57.7, \"text\": \"не обалдеть.\"}, {\"start\": 63.1, \"stop\": 67.9, \"text\": \"Я поняла. Хорошо, хорошо, хорошо. Спасибо вам за информацию.\"}, {\"start\": 70.9, \"stop\": 75.4, \"text\": \"Я просто боюсь, что мы можем не набрать на вас по баллам.\"}, {\"start\": 77.1, \"stop\": 94.5, \"text\": \"набрали.\"}, {\"start\": 98.3, \"stop\": 108.0, \"text\": \"Ну, я думаю, что, наверное, сейчас какое у нас число? 21? Наверное, до 25 как-то так, наверное, должна прийти 27.\"}, {\"start\": 114.7, \"stop\": 121.9, \"text\": \"Да, конечно. Ну, а смысл? Если у нас будут результаты меньше, то мы уже и ориентироваться не сможем.\"}, {\"start\": 125.7, \"stop\": 127.4, \"text\": \"Ладно, спасибо вам, до свидания.\"}, {\"start\": 129.2, \"stop\": 131.0, \"text\": \"Да, да.\"}]}"]