["{\"o\": [{\"start\": 0.6, \"stop\": 7.7, \"text\": \"Добрый день, приемная комиссия МТУС, меня зовут Арина, как я могу к вам обращаться? Какой у вас вопрос?\"}, {\"start\": 18.5, \"stop\": 18.9, \"text\": \"Угу.\"}, {\"start\": 23.1, \"stop\": 34.2, \"text\": \"Да, конечно, у нас на сайте эта информация представлена. Сейчас я вам подскажу баллы по информационной безопасности, а в дальнейшем могу вас по сайту сориентировать, если у вас сейчас он открыт.\"}, {\"start\": 35.9, \"stop\": 50.9, \"text\": \"Смотрите, по информационной безопасности в прошлом году проходной балл составлял 238 на бюджет. И также у нас есть информационная безопасность телекоммуникационных систем, это специалитет. Там балл поменьше был, 227.\"}, {\"start\": 54.4, \"stop\": 61.6, \"text\": \"Так, и по сайту подскажите, пожалуйста, вы сейчас на сайте abitur.mtc.ru, именно вот прием на комиссию MTC?\"}, {\"start\": 70.1, \"stop\": 71.2, \"text\": \"Да.\"}, {\"start\": 73.9, \"stop\": 107.9, \"text\": \"Все, отлично. Вы можете нажать на кнопочку МТУСИ, вас на главную страничку перелистнет. Все, вы на главной страничке, да? Кнопочка «Прием». Вы на нее наводите, у вас окошко всплывает. Нажимаете «Бакалавриат. Специалитет». И выбираете «Основание» и «Форма обучения». Так как вы рассматриваете бюджетно точную форму, то это все уже по умолчанию стоит. Бюджеточная форма. Листайте вниз и... Да, конечно.\"}, {\"start\": 112.0, \"stop\": 124.5, \"text\": \"И листайте вниз вся информация по направлениям информационной безопасности, информационной безопасности телекоммуникационных систем. Вы нажимаете, вам раскрывается общее количество бюджетов.\"}, {\"start\": 128.0, \"stop\": 130.9, \"text\": \"Да, вот всё прописано.\"}, {\"start\": 134.4, \"stop\": 139.7, \"text\": \"Может быть, у вас ещё?\"}, {\"start\": 143.2, \"stop\": 144.4, \"text\": \"Да.\"}, {\"start\": 148.0, \"stop\": 150.2, \"text\": \"Да.\"}, {\"start\": 155.4, \"stop\": 172.3, \"text\": \"Да, конечно. Вы можете на 2 курсе, после окончания 2 курса, заключить контракт с ФСБ, с МВД и в дальнейшем работать в госструктурах после окончания данной специальности.\"}, {\"start\": 175.2, \"stop\": 178.5, \"text\": \"Да, это на специалитете есть такая возможность.\"}, {\"start\": 181.3, \"stop\": 191.9, \"text\": \"данные.\"}, {\"start\": 194.0, \"stop\": 198.2, \"text\": \"Служба в ФСБ и МВД.\"}, {\"start\": 202.5, \"stop\": 210.0, \"text\": \"Хорошо. Подскажите, пожалуйста, какие баллы по русскому языку и по профильной математике?\"}, {\"start\": 215.5, \"stop\": 216.0, \"text\": \"Угу.\"}, {\"start\": 217.8, \"stop\": 219.0, \"text\": \"Угу, хорошо.\"}, {\"start\": 221.7, \"stop\": 241.1, \"text\": \"В любом случае, минимальные баллы, набранные по русскому языку и по профильной математике, можно будет подавать и на бюджет, и на платную основу одновременно. То есть это 2 параллельных пути поступления. И также, если вы заключаете договор на платную основу до 3 августа, то предоставляется скидка 15%.\"}, {\"start\": 243.7, \"stop\": 245.0, \"text\": \"Вот, и...\"}, {\"start\": 251.0, \"stop\": 270.3, \"text\": \"Нет, после 3 августа будет понятно, после 3 августа выйдет приказ уже о зачислении, а до 3 августа можете заключить договор оплатить со скидкой 15%. Если абитуриент пройдет на бюджет, то можно будет написать заявление о возврате средств. В любом случае все деньги вам вернутся.\"}, {\"start\": 272.8, \"stop\": 292.7, \"text\": \"И скидка 15% на 1 год опущения. После 1 курса у нас возможен перевод на бюджет, если будет наличие вакантных мест для перевода. Такая практика тоже в университете есть и довольно распространенная. Достаточно много студентов так на бюджет переводится.\"}, {\"start\": 298.4, \"stop\": 299.2, \"text\": \"Да, конечно.\"}, {\"start\": 303.1, \"stop\": 325.8, \"text\": \"Да, если появятся какие-либо вопросы, извините, по данному номеру телефона. Также я могу, как придут результаты по информатике, это где-то в начале июля, скорее всего, будет, могу с вами созвониться, помочь с подачей документов, если у вас к тому времени еще какие-либо вопросы появятся. Все, отлично. Всего доброго, успехов, до свидания.\"}], \"c\": [{\"start\": 5.6, \"stop\": 6.2, \"text\": \"Ирина\"}, {\"start\": 8.1, \"stop\": 22.3, \"text\": \"Мне вопрос, я хотела узнать, вот какие у вас были минимальные проходные баллы на бюджет по специальности информационная безопасность вот в прошлом году? Я смотрю, у вас на сайте как-то вообще есть эта информация?\"}, {\"start\": 34.5, \"stop\": 35.3, \"text\": \"Да, открою.\"}, {\"start\": 42.8, \"stop\": 44.2, \"text\": \"Да.\"}, {\"start\": 51.7, \"stop\": 53.6, \"text\": \"Угу, хорошо.\"}, {\"start\": 62.0, \"stop\": 68.9, \"text\": \"abitur.nutusi.ru вопросы и ответы тут у меня. Ну сейчас я это назову.\"}, {\"start\": 71.4, \"stop\": 76.1, \"text\": \"Ну, на сайте абитур.нтуси.ру, да.\"}, {\"start\": 82.2, \"stop\": 82.8, \"text\": \"Да.\"}, {\"start\": 84.6, \"stop\": 85.1, \"text\": \"Угу.\"}, {\"start\": 86.9, \"stop\": 87.3, \"text\": \"Удачи!\"}, {\"start\": 89.8, \"stop\": 91.9, \"text\": \"Удачи!\"}, {\"start\": 94.3, \"stop\": 95.9, \"text\": \"Да.\"}, {\"start\": 105.0, \"stop\": 111.7, \"text\": \"Подождите, подождите. Видите, основание и форма обучения. Бюджет, очный.\"}, {\"start\": 120.8, \"stop\": 121.2, \"text\": \"Там.\"}, {\"start\": 123.1, \"stop\": 156.5, \"text\": \"На направлении подготовки количества мест в проходную балл в 22-м году. Вот, нашла. В проходную балл, обеспечиваю заплатную стоимость обучения на весь месяц. Хорошо, спасибо. А скажите, пожалуйста, ну да, вот там, где у вас специалитет, да, вот, честно говоря, там, я понимаю, что это 5 лет, ну, для сына нужно 5 лет обучения, чем от того отличается. А по самой там как-то специальности, я не знаю, вы можете что-то прокомментировать от лица программы обучения?\"}, {\"start\": 172.8, \"stop\": 174.1, \"text\": \"Это где специалитет.\"}, {\"start\": 178.6, \"stop\": 181.4, \"text\": \"А на Бакалавриахе нет такого, думаю.\"}, {\"start\": 197.0, \"stop\": 204.8, \"text\": \"Хорошо, спасибо. Только сегодня информатику сдали, да, спасибо.\"}, {\"start\": 210.6, \"stop\": 220.8, \"text\": \"А ну вот пока 64 в русский язык, математика 70. Просто информатику ожидают высокую. Немножко там не хватает для вас, конечно.\"}, {\"start\": 242.5, \"stop\": 250.5, \"text\": \"то есть как бы до 3 августа тогда уже будет понятно попали мы на бюджет или нет\"}, {\"start\": 270.1, \"stop\": 270.7, \"text\": \"Счастливо!\"}, {\"start\": 272.4, \"stop\": 273.5, \"text\": \"Что, понятно?\"}, {\"start\": 283.4, \"stop\": 285.7, \"text\": \"Угу.\"}, {\"start\": 292.8, \"stop\": 297.8, \"text\": \"— Скажите, это одинаково на бюджет переводится и в специалитете, и в бакалавриате?\"}, {\"start\": 299.6, \"stop\": 303.5, \"text\": \"Хорошо. Спасибо.\"}, {\"start\": 312.6, \"stop\": 313.0, \"text\": \"Удачи!\"}, {\"start\": 318.8, \"stop\": 319.9, \"text\": \"Хорошо позвонить.\"}, {\"start\": 321.6, \"stop\": 325.8, \"text\": \"Да. Удачного, доброго данного дня.\"}]}"]