["{\"o\": [{\"start\": 0.8, \"stop\": 4.1, \"text\": \"Меня зовут Диана, как я могу к вам обращаться?\"}, {\"start\": 22.8, \"stop\": 23.2, \"text\": \"Угу.\"}, {\"start\": 39.9, \"stop\": 43.7, \"text\": \"А планируете на бюджет поступать?\"}, {\"start\": 64.3, \"stop\": 66.4, \"text\": \"Угу.\"}, {\"start\": 68.0, \"stop\": 80.5, \"text\": \"Хорошо, я поняла вас. Смотрите, вы также, если что, можете рассмотреть и очно-заочную форму обучения. Это когда обучаются 2-3 раза в будни по вечерам. Возможно, это ему больше понравится и захочется.\"}, {\"start\": 104.9, \"stop\": 105.5, \"text\": \"Хорошо.\"}, {\"start\": 110.2, \"stop\": 146.3, \"text\": \"Да, давайте. Смотрите, так как вы после колледжа, то у вас до 14 июля вы должны подать документы. И до 3 августа вам необходимо будет оригинал предоставить документы. Из документов вам нужно будет паспорт, СМИ и документ об образовании. Также есть, вот как в вашем случае, индивидуальные достижения, но это, получается, красный диплом. Вы его прикрепляете и, естественно, вам плюс 10 баллов. Вступительные испытания вы еще не сдавали, да? Или уже сдали?\"}, {\"start\": 156.5, \"stop\": 160.3, \"text\": \"Школьный не нужен. Вам нужно будет диплом предоставить.\"}, {\"start\": 181.3, \"stop\": 200.3, \"text\": \"Вы можете, да, в 1 день, можете распределить. Единственное, они сдаются дистанционно, но если прем очень желает, он может написать на нашу почту pksobakomtusi.ru фамилия, имя, отчество и написать, что желает очень сдавать.\"}, {\"start\": 209.4, \"stop\": 219.8, \"text\": \"Да, вам нужно будет написать обязательно на почту тогда с упоминаниями то, что хотите очень сдавать и дождаться ответа.\"}, {\"start\": 227.9, \"stop\": 230.7, \"text\": \"ПК маленькими английскими буквами.\"}, {\"start\": 232.7, \"stop\": 244.1, \"text\": \"Как русская R. Как русская R. Маленькая. Как русская, как английская. Собака.\"}, {\"start\": 246.7, \"stop\": 248.7, \"text\": \"М, Т.\"}, {\"start\": 252.4, \"stop\": 255.8, \"text\": \"МТУСИ\"}, {\"start\": 257.9, \"stop\": 270.4, \"text\": \"Как и русская идет, потом S как русская S, потом И как палочка, ну с точечкой. И точка ру. То есть точка ру.\"}, {\"start\": 275.9, \"stop\": 290.6, \"text\": \"Нет, вы просто описываете тему, можете назвать вступительное испытание, пишите фамилию, имя, отчество, то, что хотите сдавать такого-то числа, и указываете, что хотите сдавать точно.\"}, {\"start\": 302.1, \"stop\": 308.4, \"text\": \"Но сейчас, да, вступительные испытания в основном они сдаются именно в дистанционном формате.\"}, {\"start\": 327.9, \"stop\": 343.5, \"text\": \"Нет, нет, дату в любом случае выбирайте то, что на сайте указано. Сейчас, допустим, смотрим бюджет очный. Тут есть расписание экзаменов. Если смотреть на июнь, вы когда документ получаете?\"}, {\"start\": 345.9, \"stop\": 348.4, \"text\": \"30. Давайте тогда июль.\"}, {\"start\": 377.2, \"stop\": 390.0, \"text\": \"Все хорошо, это идет на Ваш выбор. Если рассматривать июль, то тут 1, 4, 6, 8, 11, 13, 15 и 18.\"}, {\"start\": 392.0, \"stop\": 398.8, \"text\": \"Это на сайте, да. Можете также просто записать вот эти цифры 1, 4, 6, 8, 11, допустим.\"}, {\"start\": 400.5, \"stop\": 403.4, \"text\": \"1, 2, 3, 4, 5, 6, 7, 8.\"}, {\"start\": 405.0, \"stop\": 406.8, \"text\": \"\"}, {\"start\": 408.5, \"stop\": 415.2, \"text\": \"15-18. Выбирайте удобный для вас день и пишите на почту.\"}, {\"start\": 427.4, \"stop\": 439.4, \"text\": \"Нет, не вы же только хотите сдавать. Есть некоторые ребята, но в любом случае вам отпишут насчет этого. Сможет или не сможет. Если нет, то нужно будет сдавать дистанционно.\"}, {\"start\": 462.6, \"stop\": 471.4, \"text\": \"Но смотрите, с завтрашнего дня вы можете уже подавать документы. Вы когда подаете документы, вы там можете указать дату, в которой собираетесь сдавать.\"}, {\"start\": 477.1, \"stop\": 486.9, \"text\": \"вот так.\"}, {\"start\": 494.0, \"stop\": 497.6, \"text\": \"Можете, когда лично приедете.\"}, {\"start\": 507.6, \"stop\": 509.1, \"text\": \"понедельника по субботу.\"}, {\"start\": 525.0, \"stop\": 526.0, \"text\": \"Да, хорошо.\"}, {\"start\": 534.8, \"stop\": 541.3, \"text\": \"Смотрите, если на бюджет, да, то такие же. Если на бюджет, там тоже самое.\"}, {\"start\": 551.6, \"stop\": 567.9, \"text\": \"Да, я сейчас вам точно скажу, что там такие же, не такие же. Да, да, тут всё то же самое. То есть бюджет заочно-очно и там тоже самое всё. Тут только если... Да, да, да, всё верно.\"}, {\"start\": 573.3, \"stop\": 595.6, \"text\": \"А платная уже дальше, там до 20 августа прием документов и до 30 августа окончание приема оригинала. Если решите все-таки на очную форму, то если заключаете договор до 3 августа на платную основу, то там предоставляется скидка 15%.\"}, {\"start\": 597.6, \"stop\": 599.1, \"text\": \"Это просто для информации вам.\"}, {\"start\": 603.3, \"stop\": 604.1, \"text\": \"Ну а...\"}, {\"start\": 607.5, \"stop\": 624.4, \"text\": \"Там за семестр оплата идет. Если решаете, допустим, на платную, на очную, то вам предоставляется скидка, вы оплачиваете. Если при этом участвуете в конкурсе и, допустим, в конкурсе на бюджет вы проходите, то вы расторгаете договор и возвращаете всю сумму обратно себе.\"}, {\"start\": 639.3, \"stop\": 639.8, \"text\": \"Ну да.\"}, {\"start\": 650.2, \"stop\": 656.4, \"text\": \"на платную, заочную, очную до 20 августа прием документов.\"}, {\"start\": 666.3, \"stop\": 667.2, \"text\": \"Всё хорошо.\"}, {\"start\": 675.7, \"stop\": 684.1, \"text\": \"Так, да, сейчас вставим, тут есть и июль, в июле те же самые даты, а тут еще есть просто август.\"}, {\"start\": 687.0, \"stop\": 688.5, \"text\": \"Август будете записывать?\"}, {\"start\": 700.6, \"stop\": 720.1, \"text\": \"Нет, нет, нет, смотрите, на бюджет вы подаете документы до 14 июля, до 3 августа вам оригинал нужно принести на то направление, на которое вы там хотите больше. Вот, а если на платную основу, на платную основу вы документы до 20 августа можете приносить.\"}, {\"start\": 728.0, \"stop\": 738.2, \"text\": \"тут июль те же самые даты то что мы с вами уже написали и август это 11\"}, {\"start\": 741.2, \"stop\": 742.9, \"text\": \"16, 19.\"}, {\"start\": 745.2, \"stop\": 757.2, \"text\": \"23, 26, 30. Но в любом случае вам, конечно, лучше в июле подать документы, сдать, чтобы на бюджете участвовать в 1 очередь.\"}, {\"start\": 772.5, \"stop\": 781.4, \"text\": \"Но, как я поняла, вы только заочную платную рассматриваете, то там скидка не предоставляется. Скидка только на очную форму.\"}, {\"start\": 808.0, \"stop\": 815.4, \"text\": \"На заочной? Если классическая заочная, да, там 4 года 8 месяцев обучаются.\"}, {\"start\": 819.2, \"stop\": 820.1, \"text\": \"Да, всё верно.\"}, {\"start\": 845.1, \"stop\": 848.7, \"text\": \"Да, конечно, если что, зададите вопрос там.\"}, {\"start\": 859.2, \"stop\": 869.6, \"text\": \"Там на сайте, да-да-да, все можете увидеть. Там расписание экзаменов и примеры заодно. Там как раз можете и расписание экзаменов увидеть, и примеры вступительных испытаний.\"}, {\"start\": 873.1, \"stop\": 874.2, \"text\": \"Да, да, да, да.\"}, {\"start\": 879.3, \"stop\": 881.6, \"text\": \"Да, успехов в поступлении вам!\"}, {\"start\": 910.0, \"stop\": 914.7, \"text\": \"Так, то есть вы у нас обучались и уже платили?\"}, {\"start\": 963.5, \"stop\": 979.3, \"text\": \"Да, по вот этому вопросу вам лучше, конечно, обратиться в отделы сопровождения платного контингента. Это когда вы набираете вот этот номер, который сейчас звоните, и вам нужно счет цифру 3 набрать. И там как раз вы попадете на платный контингент и уточнить нужно будет насчет оплаты.\"}, {\"start\": 983.6, \"stop\": 987.8, \"text\": \"Да, я понимаю, но это в любом случае о дело сопровождения платного контингента.\"}, {\"start\": 993.4, \"stop\": 1002.3, \"text\": \"Нет, нет, нет, там звездочку никакую не надо, вы вот набираете, когда наш, там же говорит сначала робот, и в это время нажимайте на цифру 3.\"}, {\"start\": 1006.9, \"stop\": 1011.8, \"text\": \"Да, и вам всего доброго, да. Всего хорошего, до свидания.\"}], \"c\": [{\"start\": 4.4, \"stop\": 40.6, \"text\": \"Очень приятно, меня зовут Наталья Ивановна, я бабушка вашего будущего абитуриента. Вот, вы знаете, закончил сейчас вот только что с красным дипломом колледж, связи как раз вот по профилю, и диплом сам получит на руки 30-го числа. Вот я хотела узнать, но он все равно даже с таким дипломом хочет работать, рвется на заводку. Но я на всякий случай все-таки хотела узнать полную информацию по срокам подачи документов как наочные, так и на заочные. И перечень, конечно, документов. Вот я сейчас записывать буду.\"}, {\"start\": 43.7, \"stop\": 70.0, \"text\": \"На бюджет, да. Ну, просто с красным дипломом я очень уговариваю на очку. Тем более у нас в семье есть возможность, чтобы он не работал. Ну, сам очень хочет работать, поэтому я хотела выяснить, все равно, может быть, уговариваю на очку. Хоть на курсы по математике, тем более. Ну, поэтому хотела узнать все, как бы, варианты. И очные, и заочные, перечень документов, сроки подачи. Диплом у него будет 30 на руках.\"}, {\"start\": 80.0, \"stop\": 112.9, \"text\": \"Вечерку он не хочет совсем. Он или за очку, или, ну, не знаю, попробовал с красным диплом, тем более он мог попытаться свободно уже на очную бюджетную поступить. Ну, если уговорю его, как получится. Вечернюю совсем не хочет. Поэтому либо за очную, если будет работать, уходить на сессию, либо вообще, если уговорю, на очку. Давайте сначала по списку документов и срокам подачи научку.\"}, {\"start\": 137.9, \"stop\": 138.3, \"text\": \"\"}, {\"start\": 143.2, \"stop\": 143.8, \"text\": \"Да, это да.\"}, {\"start\": 145.8, \"stop\": 156.3, \"text\": \"Нет, нет. Вы знаете, что? А нужно будет ему вот... Только у него есть ребят, которые тоже на курсе ходят. Сказала, что аттестат. Аттестат ему нужно предъявлять, если он колледж окончил или нет? А в школьный?\"}, {\"start\": 160.8, \"stop\": 182.3, \"text\": \"А, ну понятно, я тоже удивилась. Видимо, кто-то из ребят перепутал. Ага, понятно. Так, скажите, пожалуйста, вот еще, ну давайте сначала поочной. Тут опять можно экзамены сдавать и очной, и онлайн. Ну вот хочет очень очная. Там действительно все экзамены в 1 день? Тоже я как-то до этого звонила, какая-то информация.\"}, {\"start\": 200.8, \"stop\": 210.5, \"text\": \"он очень хочет точно сдавать, но для этого надо письмо писать. На любую форму обучения он может точно сдавать, как на дневную, так и на заочную форму.\"}, {\"start\": 220.9, \"stop\": 227.8, \"text\": \"Ага, давайте я, значит, напишу, на какую площадку, сейчас я записываю тогда, на какую площадку писать. Слушаю.\"}, {\"start\": 231.7, \"stop\": 233.6, \"text\": \"Вы как Ак-Чи или так?\"}, {\"start\": 235.3, \"stop\": 239.0, \"text\": \"Хакузской. Хакузская, понятно.\"}, {\"start\": 241.0, \"stop\": 241.4, \"text\": \"Угу.\"}, {\"start\": 243.5, \"stop\": 245.2, \"text\": \"Так.\"}, {\"start\": 248.1, \"stop\": 258.8, \"text\": \"Угу. После М какая буква следующая? М. М. М. Пусть и потом и русская, наверное, да? Потом и русская, да, идёт?\"}, {\"start\": 263.4, \"stop\": 263.8, \"text\": \"Да.\"}, {\"start\": 266.0, \"stop\": 268.5, \"text\": \"Угу. Так.\"}, {\"start\": 270.1, \"stop\": 276.7, \"text\": \"круг.\"}, {\"start\": 292.1, \"stop\": 302.9, \"text\": \"Понятно, понятно. А учных экзаменов вообще не будет, что ли? Это у вас сейчас такая тенденция, что на онлайн переходить с дачи, да? Получается как-то интересно.\"}, {\"start\": 309.1, \"stop\": 329.1, \"text\": \"Понятно. Ну, слушайте, сейчас ковида особо нет, в общем, очень хочется точно сдаваться, говорить так удобнее. Ну, ясно, ясно, я поняла насчет заявления. Теперь, значит, сроки продачи до 14 июля написала, а сами экзамены, если хочешь точно, то как? Вообще сам выбирать дату, что ли, или как? Или дату бы сообщать ему?\"}, {\"start\": 343.2, \"stop\": 379.2, \"text\": \"Нет, ну, он получает 30 июня, вот, твой диплом, красный диплом, конечно, ему июля, и потом, сейчас, хотел спросить, так, а, нет, ну, понятно, понятно, то есть, ну, дату экзаменов все-таки ему назначается. А, у него не информатик, он на факультет идет, где физика, он на информатику вообще не очень, вот, на тот факультет, где физика хочет поступать. Значит, из-за вас, естественно, физика, русский, математика. Вот. Без информации.\"}, {\"start\": 390.5, \"stop\": 393.0, \"text\": \"Это на сайте, да, указано?\"}, {\"start\": 397.5, \"stop\": 401.7, \"text\": \"Давайте я записываю, давайте. Так, а 1, 4, дальше 6.\"}, {\"start\": 404.0, \"stop\": 405.8, \"text\": \"Угу, угу.\"}, {\"start\": 407.5, \"stop\": 407.9, \"text\": \"Угу.\"}, {\"start\": 416.4, \"stop\": 427.8, \"text\": \"Ну и писать, что... А тогда получается как? Получается он что, если хочет точно, он вообще в какой-то день будет чисто индивидуально сдавать, что ли? Так получается?\"}, {\"start\": 435.3, \"stop\": 435.8, \"text\": \"\"}, {\"start\": 440.4, \"stop\": 462.5, \"text\": \"Ну, чего-то очень не хотел дистанционного. Не знаю, видимо, ему так удобнее, я поняла. Слушайте, ну, вот с точки зрения заочного, с точки зрения заочного, то тоже вот такой вариант, что тоже надо писать письма, кто хочет сдать экзамен лично, тоже писать надо?\"}, {\"start\": 472.4, \"stop\": 478.8, \"text\": \"Ну понятно, но у него диплома нет на руках, можно не торопиться, когда уже будет диплом на руках, тогда это давайте.\"}, {\"start\": 487.9, \"stop\": 495.3, \"text\": \"А если он поедет лично документы подавать, этот вопрос нельзя лично решить, что он хочет точно это все равно только через почту?\"}, {\"start\": 498.1, \"stop\": 535.7, \"text\": \"Да, а личные тоже как бы определенные дни или можно каждый день подавать документы? Или только определенные дни какие-то подачки? А, все, понятно. Ну, не знаю, с этим, с очным отделением мы еще с ним будем говорить, сейчас время позволяет. Вот. Тогда, скорее всего, ему лучше, может быть, когда поедет лично, подавать и лично попробовать поговорить. Да, теперь давайте я насчет заочки еще запишу все-таки все варианты. Там подача вообще до августа документов. Там, наверное, нескоро еще, да? Как там?\"}, {\"start\": 540.6, \"stop\": 551.2, \"text\": \"А, понятно. Если на бюджетную заводскую, то вообще вот это вот, да, сдача экзаменов тоже в июле, да, вот в эти числа, да?\"}, {\"start\": 555.1, \"stop\": 556.2, \"text\": \"работать за письмами.\"}, {\"start\": 562.8, \"stop\": 574.4, \"text\": \"Там и подача документов до 14 июля, то же самое, да? А вот, видимо, он смотрел еще и вариант платный, оплатная подача там до августа, да?\"}, {\"start\": 596.7, \"stop\": 606.8, \"text\": \"Но тогда и платить надо, видимо, сразу, да, что-то? Если до 3 платить, какую-то часть надо как-то...\"}, {\"start\": 625.6, \"stop\": 650.5, \"text\": \"Ну, понятно, понятно. Ну, я же тоже все время уговаривала, чтобы в Красный диплом пробовала вообще на бюджетную очку, тем более в семье есть такая возможность, его никто в работу не заставляет. Ну, вот он сам вот что-то хочет. Ну, бывает так вот, что взрослый парень 21 год, как решит, так и будет. Теперь, значит, еще раз на платную за очку подачи до 20 августа. Еще раз я запишу, да?\"}, {\"start\": 657.6, \"stop\": 677.4, \"text\": \"Ну, если пойдет, то, естественно, на платную заводскую. Зачем ему на платную очередь идти, когда он его по плечам уже ходит? Тем более 1 курс, наверняка, повтор будет. И там сроки сдачи экзаменов есть ли на платную заводскую? Там какие вот сроки подачи экзаменов? Какие числа записываю?\"}, {\"start\": 689.1, \"stop\": 701.6, \"text\": \"Да нет, ну конечно будут записывать. Ну тогда, значит, документы, если август, все равно надо раньше подать, чем экзамены сдавать тогда. Документы, например, до 1 августа подать, получается, да? Чтобы сдавать в августе.\"}, {\"start\": 707.2, \"stop\": 707.6, \"text\": \"Угу.\"}, {\"start\": 721.4, \"stop\": 726.7, \"text\": \"А вот экзамены там какие числа? Есть платная заводская, какие числа экзамены?\"}, {\"start\": 732.9, \"stop\": 733.3, \"text\": \"Всем пока!\"}, {\"start\": 737.8, \"stop\": 741.2, \"text\": \"Да, записываю 9 и 12 так.\"}, {\"start\": 757.7, \"stop\": 773.4, \"text\": \"Если до 3 августа есть возможность вынести сумму, тогда будет 15% скидка.\"}, {\"start\": 782.0, \"stop\": 811.4, \"text\": \"А, нет, нет, он, если пойдет, то на ускоренную заводскую. Ну, зачем на платную? Осенью ему и вообще нет смысла. Он уже закончил, у него знания как бы такие есть. Либо, значит, все-таки я уговорю его на очку поступать, либо, это самое, бюджетную заводскую. Это 5 лет, да? Я просто по срокам тоже уговариваю. Там же дольше на год учиться. Там 5 лет учиться, по-моему, да? На заводскую бюджетную. Да, 5. Там 5 лет.\"}, {\"start\": 814.8, \"stop\": 845.3, \"text\": \"А вот ускоренная, по-моему, 3 с половиной, да, потому что я какую-то информацию уже раньше. Ну, в принципе, понятно. В общем, объясню, что документы все-таки лучше подать в июле, как получат. И вообще, конечно, желательно, чтобы, мне кажется, все-таки лучше подъехать лично и попробовать лично решить вопрос, если так очень хочется, точно. сдачи экзаменов. Это же тоже можно при подаче документов, не обязательно онлайн.\"}, {\"start\": 848.6, \"stop\": 860.3, \"text\": \"Ну понятно, понятно. А вот всякие примеры экзаменов, там мне говорили, что это бакалабриат надо набирать и там вот эти примеры.\"}, {\"start\": 865.3, \"stop\": 865.8, \"text\": \"Угу.\"}, {\"start\": 869.3, \"stop\": 911.5, \"text\": \"В принципе, расписание уже на все формы обучения есть, да, там на сайте, да? Ну всё, ну в основном всё понятно. Большое спасибо, да, за подробную информацию, да. Всего доброго. Вы знаете, ещё тут такой момент, но это я не знаю, знаете вы или нет, значит, посещают курсы математики. Ну там, я не знаю, если до 1 июля, то считается, что мы все уже оплатили, или там еще придет квитанция какая-то, не знаете. Лучше, чтобы это 2 субботы осталось, до 1 июля. Это все оплачено, там предоплата, или еще кто-то придет, я вот как-то, ну, немножко не знаю.\"}, {\"start\": 913.1, \"stop\": 963.2, \"text\": \"На математику платные уходят, да, на математику приходят квитанции, но это я плачу, я поэтому интересуюсь. Там, понимаете, какой вопрос, вот, это самое, у него предзащита диплома была, справок там не дают, я позвонила предупредивая. Вот, а сейчас вот, прошлую субботу была вообще уже настоящая защита, он думал, что успеет, а их как бы не отпустили, поэтому... Ну, причина уважительная, а справок никаких не дают. Вот в этом случае как бы делается какой-то перерасчет. В прошлый раз мне поверили на слово и прислали квитанцию на 3000. Вот. А сейчас я не знаю вообще, считается все уже оплачено или нет. Вот как понимать. Мы делаем предоплату. Получается, у него 2 уважительных была пропуска, 1 не зашли. А вот сейчас я даже не знаю, как вот это будет считаться.\"}, {\"start\": 980.1, \"stop\": 994.2, \"text\": \"А, там, понимаете, что это оплата за курсы. То есть, как мне... Ясно. То есть, это получается, как вот если я с мобильного звоню какую-то звездочку, набирайте 3, что ли, как это?\"}, {\"start\": 999.6, \"stop\": 1000.0, \"text\": \"Да.\"}, {\"start\": 1003.3, \"stop\": 1011.8, \"text\": \"А, всё, я Вас поняла. Ну спасибо большое, всего доброго. Всё, всю информацию получила. До свидания. До свидания.\"}]}"]