["{\"o\": [{\"start\": 0.4, \"stop\": 5.5, \"text\": \"Добрый день, приемная комиссия МТОСИ, меня зовут Анастасия, подскажите, как могу к вам обращаться?\"}, {\"start\": 16.1, \"stop\": 19.2, \"text\": \"Отлично, подскажите. Да-да-да, я вас слушаю.\"}, {\"start\": 21.0, \"stop\": 36.9, \"text\": \"125000 за семестр, то есть это 250000 в год у вас выходит. Если заключаете с нами договор до 3 августа, у вас еще также будет скидка в 15% на 1 год обучения. Скажите, какие предметы ЕГЭ сдавали в этом году?\"}, {\"start\": 42.3, \"stop\": 44.5, \"text\": \"Отлично. А баллы не подскажете?\"}, {\"start\": 54.2, \"stop\": 99.8, \"text\": \"Отлично, я Вас поняла. Смотрите, в сумме по 2 предметам у Вас должно быть не менее 150 баллов. Минимальные пороги по предметам Вы прошли, то есть Вам, получается, по английскому нужно будет набрать не менее чем 36 баллов. И тогда Вы сможете заключать договор к нам на русский язык. Документы Вы подаете после того, как получаете аттестат. и узнаете результаты по иностранному языку. Если у вас будет в сумме 150 и вы пройдете минимальный порог по иностранному, это получается 30, но вам лучше набрать побольше, чтобы в сумме было 150, вы можете приезжать и заключать договор.\"}, {\"start\": 108.3, \"stop\": 140.7, \"text\": \"Нет, если вы заключаете с нами договор до 3 августа, да, и оплачиваете его также до 3 августа, да, договор, то у вас будет скидка на 1 год обучения в 15% от стоимости. Также скидка... Да, 1 год, да, если мы с вами 250 сделаем минус 15%, то за год вы будете платить 212. Скидку также можно будет продлить на следующий год обучения, если вы хорошо закрываете сессию и у вас нет академических задолженностей.\"}, {\"start\": 145.6, \"stop\": 152.9, \"text\": \"Нет, вы оплачиваете по семестрам. Можете и за год сразу, можете по семестрам оплачивать. Это как вам уже удобно будет.\"}, {\"start\": 161.1, \"stop\": 171.7, \"text\": \"Да, конечно, либо я, либо мои коллеги вас обязательно проконсультируют и вам помогут. Все, тогда хорошего вам, да, удачи в дальнейшем поступлении. Да, до свидания.\"}], \"c\": [{\"start\": 6.5, \"stop\": 22.3, \"text\": \"Здравствуйте, меня зовут Катя, я хотела бы учиться в вашем институте, факультет рекламно-связи с общественностью на платной основе, очно. Хотела бы узнать... сцену хотела бы узнать и проходные баллы.\"}, {\"start\": 38.1, \"stop\": 40.1, \"text\": \"Съездовала русский, а при создании английский.\"}, {\"start\": 45.7, \"stop\": 53.6, \"text\": \"Баллы по русскому у меня 61, обществознание 53 и английский будет только известен в 1 числах июля.\"}, {\"start\": 72.3, \"stop\": 72.8, \"text\": \"Угу.\"}, {\"start\": 97.3, \"stop\": 97.7, \"text\": \"Угу.\"}, {\"start\": 102.3, \"stop\": 111.9, \"text\": \"Еще раз, можно я про скидку немножечко прослушну, если я подам документы до 3 августа? Договор.\"}, {\"start\": 113.5, \"stop\": 114.2, \"text\": \"Благодарю.\"}, {\"start\": 121.5, \"stop\": 125.5, \"text\": \"Это, получается, сервис-код? Ага.\"}, {\"start\": 142.5, \"stop\": 147.2, \"text\": \"Поняла, это я за это должна сразу оплатить, правильно?\"}, {\"start\": 149.1, \"stop\": 149.7, \"text\": \"семестр.\"}, {\"start\": 154.2, \"stop\": 161.1, \"text\": \"Поняла вас, спасибо, но вроде у меня вопросов больше нет, если что, могу звонить, обращаться, правильно?\"}, {\"start\": 167.3, \"stop\": 174.0, \"text\": \"Всё, спасибо. И вам спасибо. Спасибо. До свидания.\"}]}"]