["{\"o\": [{\"start\": 1.4, \"stop\": 5.8, \"text\": \"Приемная комиссия МТСИ. Меня зовут Юлия. Здравствуйте. Как я могу к вам обращаться?\"}, {\"start\": 15.9, \"stop\": 33.6, \"text\": \"Могу Вас ориентировать по поступлению на платную основу. Проходной минимальный на платную основу у нас это 27. Подскажите, пожалуйста, правильно понимаю, что Вы являетесь представителем?\"}, {\"start\": 43.3, \"stop\": 46.7, \"text\": \"Ориентируйтесь, какие предметы ЕГЭ сдавали?\"}, {\"start\": 54.5, \"stop\": 68.7, \"text\": \"Для поступления на очный платный бакалаврят у нас необходимо соблюдать 2 условия. 1, это пройти минимальные пороги по каждому из предметов, математика 27, русский 36 и физика тоже 36.\"}, {\"start\": 71.5, \"stop\": 79.2, \"text\": \"и набрать в сумме по 3 предметам не менее 150 баллов. В этом случае можно…\"}, {\"start\": 83.9, \"stop\": 89.5, \"text\": \"В этом случае можно рассмотреть поступление на очную форму обучения.\"}, {\"start\": 92.2, \"stop\": 98.4, \"text\": \"по очной форме обучения.\"}, {\"start\": 105.1, \"stop\": 110.7, \"text\": \"На очную форму, к сожалению, нет. Можно рассмотреть очно-заочно.\"}, {\"start\": 117.4, \"stop\": 122.1, \"text\": \"Освобождение от армии не идет, идет освобождение от срочка, от мобилизации.\"}, {\"start\": 132.1, \"stop\": 163.5, \"text\": \"Да, вам лучше уже с нами связаться, когда будут известны по всем 3 предметам баллы, и там мы уже сможем выстроить траекторию для вашего поступления. А так, в принципе, если набираете 150 баллов, то можно заключить договор на платной основе, место за вами фиксируется после оплаты 1 семестра, и в течение 2-3 недель выходит приказ. Также у нас действует скидочка в размере 15% на 1 год обучения, если заключаете договор до окончания приема документов на бюджет, то есть до 3 августа.\"}, {\"start\": 168.9, \"stop\": 172.7, \"text\": \"Очная форма бакалавриат – это обучение 4 года.\"}, {\"start\": 182.4, \"stop\": 216.9, \"text\": \"Для поступающих на платную основу у нас выделено ограниченное количество мест в общежитии, и так как у нас на платное при поступлении нет конкурса, то есть можно заключить договор, и сразу место зафиксировалось за вами. И также вот у нас ограниченное количество мест выделено для тех, кто поступает на платное и указывает нуждаемость в общежитии. И тут уже кто успеет, те смогут получить место в общежитии, обучаясь на платной основе. В этом случае нужно как можно раньше заключать договор на платное, если вам нужно общежитие. А подскажите, пожалуйста, в каком регионе проживаете?\"}, {\"start\": 218.8, \"stop\": 222.5, \"text\": \"Поняла вас.\"}, {\"start\": 227.8, \"stop\": 230.7, \"text\": \"Можно рассмотреть поступление наочно-заочно.\"}, {\"start\": 235.4, \"stop\": 240.3, \"text\": \"А может быть есть индивидуальные достижения, волонтерская книжка, ПТО?\"}, {\"start\": 245.2, \"stop\": 258.8, \"text\": \"Сочинение, оно рассматривается в основном в гуманитарных университетах, так как технический университет, значка ГТО может быть, волонтёрская книжка.\"}, {\"start\": 276.2, \"stop\": 282.3, \"text\": \"Там должна быть выработка работ не менее 50 часов волонтерских.\"}, {\"start\": 287.3, \"stop\": 316.6, \"text\": \"Если возникнут вопросы, можете также обращаться. Хочу еще пригласить вас на мероприятие, которое у нас пройдет 20 июня. 20 июня открывается прием документов на очный бакалавриат. Это будет открытый диалог в онлайн-формате с ответственным секретарем приемной комиссии нашего университета. Можно будет ознакомиться с правилами приема, как подавать документы в университет. И если возникнут вопросы, также задать их, и ответственный секретарь ответит. Если заинтересовало, то можем вам направить информацию на WhatsApp, если данный номер телефона.\"}, {\"start\": 323.5, \"stop\": 327.4, \"text\": \"Хорошего дня. До свидания.\"}], \"c\": [{\"start\": 5.1, \"stop\": 15.6, \"text\": \"Здравствуйте, меня зовут Наташа. Девушка, будьте так любезны, вот мой стол. Если у нас по математике 34 получилось по ЕГЭ, мы можем платно попасть к вам в институт?\"}, {\"start\": 26.6, \"stop\": 27.8, \"text\": \"у нас 34.\"}, {\"start\": 33.2, \"stop\": 35.4, \"text\": \"Да, я маму, он пока еще несовершеннолетний.\"}, {\"start\": 37.5, \"stop\": 42.2, \"text\": \"Потому что я не знаю, может быть он и сам позвонил бы, но просто я не знаю, вдруг до 18 еще родители звонят.\"}, {\"start\": 47.0, \"stop\": 52.0, \"text\": \"математика, физика. Физика еще неизвестна, русский 61, математика 34.\"}, {\"start\": 69.1, \"stop\": 70.1, \"text\": \"Этому прошли.\"}, {\"start\": 76.6, \"stop\": 78.0, \"text\": \"Не менее 150, да?\"}, {\"start\": 80.2, \"stop\": 82.1, \"text\": \"Не менее 150.\"}, {\"start\": 88.6, \"stop\": 89.1, \"text\": \"Угу.\"}, {\"start\": 98.2, \"stop\": 103.4, \"text\": \"Ну а если 150 получается в общем? Кто его знает? Я же не знаю, как он физику сдать. Можно же платно.\"}, {\"start\": 107.6, \"stop\": 108.1, \"text\": \"Немного.\"}, {\"start\": 109.9, \"stop\": 111.2, \"text\": \"Нет, только очная.\"}, {\"start\": 113.5, \"stop\": 116.0, \"text\": \"Очень заочное освобождение от армии идёт.\"}, {\"start\": 124.2, \"stop\": 131.1, \"text\": \"От\"}, {\"start\": 135.5, \"stop\": 136.6, \"text\": \"дождаться физику.\"}, {\"start\": 139.8, \"stop\": 140.2, \"text\": \"Угу.\"}, {\"start\": 165.1, \"stop\": 167.2, \"text\": \"Девушка, сколько у Вас обучения лет?\"}, {\"start\": 172.7, \"stop\": 180.7, \"text\": \"4 года. Есть у вас общежитие?\"}, {\"start\": 184.7, \"stop\": 188.7, \"text\": \"Нету. А, есть, да?\"}, {\"start\": 195.3, \"stop\": 195.8, \"text\": \"Угу.\"}, {\"start\": 213.8, \"stop\": 214.6, \"text\": \"по нему.\"}, {\"start\": 217.0, \"stop\": 218.3, \"text\": \"Тула, Тула, город Тула.\"}, {\"start\": 221.8, \"stop\": 226.6, \"text\": \"Ждём физику. А если меньше 50, то меньше 150 лучше даже не звонить, да, поняла?\"}, {\"start\": 229.5, \"stop\": 234.3, \"text\": \"149. Нет, а нам нужно очное, чтобы у нас освобождение от армии было.\"}, {\"start\": 238.8, \"stop\": 246.5, \"text\": \"Есть. А сочинение я почитала. Сочинения у вас нет. Не принимается там какое-то сочинение. У вас 0 стоит.\"}, {\"start\": 250.1, \"stop\": 250.7, \"text\": \"Нормально.\"}, {\"start\": 255.9, \"stop\": 256.5, \"text\": \"М-м.\"}, {\"start\": 260.5, \"stop\": 275.8, \"text\": \"Если только попробовать ее сделать пулей за это время, за 3 дня, да, резко, куда-нибудь швануть, да. Тоже факт, можно куда-нибудь, да, в Уолтан-Джот, куда-нибудь добежать, спросить, может, сделают, да, по идее, только нужные, только книжку, да, по идее.\"}, {\"start\": 279.2, \"stop\": 280.0, \"text\": \"Ааа...\"}, {\"start\": 282.6, \"stop\": 286.9, \"text\": \"Ладно, спасибо большое, девушка. До свидания.\"}, {\"start\": 315.3, \"stop\": 327.4, \"text\": \"Нет, мы сейчас подождем. Спасибо, как у нас физика. Стоит ли нам вообще куда-то рыпаться. Спасибо вам огромное. До свидания. Спасибо.\"}]}"]