["{\"o\": [{\"start\": 0.9, \"stop\": 4.0, \"text\": \"Здравствуйте, университет Натусей, Катерина. Как могу к вам обращаться?\"}, {\"start\": 16.1, \"stop\": 25.7, \"text\": \"Именно на очную форму, верно? Да, с сегодняшнего дня открыт уже прием документов на очную форму. Подскажите, сдавали ЕГЭ?\"}, {\"start\": 28.9, \"stop\": 31.8, \"text\": \"А теста тоже получили или получаете?\"}, {\"start\": 35.2, \"stop\": 45.4, \"text\": \"После того, как вы получите этот статус, вы, соответственно, уже можете подавать документы либо лично, либо через наш сайт, либо также сервис Госусловку доступен к подаче.\"}, {\"start\": 50.0, \"stop\": 53.2, \"text\": \"Да, через госуслуги можно.\"}, {\"start\": 59.4, \"stop\": 68.9, \"text\": \"С понедельника по пятницу с 10 до 17.30, в субботу с 10.30 до 16.30.\"}, {\"start\": 80.0, \"stop\": 85.7, \"text\": \"Медицинскую нет, а подскажите, рассматриваете для себя бюджет?\"}, {\"start\": 89.2, \"stop\": 92.0, \"text\": \"Не могли бы сориентировать по баллам?\"}, {\"start\": 106.7, \"stop\": 107.7, \"text\": \"информатику.\"}, {\"start\": 114.1, \"stop\": 116.7, \"text\": \"Итак, может еще раз 49 по-русскому.\"}, {\"start\": 120.4, \"stop\": 121.3, \"text\": \"и физика.\"}, {\"start\": 126.0, \"stop\": 129.0, \"text\": \"Так, подскажите, возможно, есть какие-то индивидуальные достижения?\"}, {\"start\": 144.2, \"stop\": 157.7, \"text\": \"Смотрите, просто если рассматривать именно очную платную, у нас есть несколько условий для того, чтобы вы могли заключить договор. Конкретно это пройти минимальные пороги по предметам и в сумме иметь от 150 баллов.\"}, {\"start\": 163.3, \"stop\": 164.0, \"text\": \"До новых встреч!\"}, {\"start\": 166.5, \"stop\": 168.1, \"text\": \"Подскажите, возможно...\"}, {\"start\": 169.7, \"stop\": 173.0, \"text\": \"А очень заочно, например, вечернюю форуму рассматривали\"}, {\"start\": 176.1, \"stop\": 183.6, \"text\": \"потому что наочно-заочно там достаточно пройти минимальные пороги и можно заключить договор на платное и направление там информатиково-шлифовальная техника.\"}, {\"start\": 192.6, \"stop\": 195.0, \"text\": \"Да, она очень золочная, не даёт отстрочка, да.\"}, {\"start\": 200.4, \"stop\": 233.2, \"text\": \"Нет, посмотрите, например, многие те, кто заканчивает колледж, у них заканчивается отсрочка, они поступают следующим образом, они заключают, то есть поступают, заключают договор, фиксируют за собой место, потом служат год в армии и возвращаются, у них просто уже есть место, и они просто начинают учиться, то есть им не нужно после армии еще раз там поступать. Они поступили сразу, как закончили учебное заведение, со свежими знаниями и так далее, и просто возвращается уже не переживая ни о чем, у них есть место в университете в счет того, что они взяли академический отпуск.\"}, {\"start\": 242.7, \"stop\": 244.1, \"text\": \"До новых встреч!\"}, {\"start\": 252.4, \"stop\": 257.0, \"text\": \"Не за что. Хорошего дня. Всего доброго.\"}], \"c\": [{\"start\": 0.3, \"stop\": 16.1, \"text\": \"Здравствуйте, Юлия. Подскажите, пожалуйста, а когда приемная комиссия начнет работать, чтобы нам документы подавать? У меня ребенок хочет поступать в институт у вас.\"}, {\"start\": 19.1, \"stop\": 20.1, \"text\": \"Наочную, да.\"}, {\"start\": 24.9, \"stop\": 28.8, \"text\": \"Угу. Да, ЕГЭ после 11 класса.\"}, {\"start\": 31.5, \"stop\": 34.3, \"text\": \"Аттестат нету на 123 выпускной.\"}, {\"start\": 40.5, \"stop\": 50.7, \"text\": \"Угу. Угу. Через госуслуги то есть, да, можно попробовать подать?\"}, {\"start\": 52.9, \"stop\": 57.9, \"text\": \"А режим работы вообще со скольки до скольки приемной комиссии, если вот лично мы подъедем?\"}, {\"start\": 72.9, \"stop\": 80.8, \"text\": \"А документы с собой нужны? Атистат, паспорт, НИЛС. А справка нужна будет или нет? Медицинская.\"}, {\"start\": 86.6, \"stop\": 90.3, \"text\": \"Баллы у него невысокие. Нет, доцепка, наверное.\"}, {\"start\": 93.3, \"stop\": 111.5, \"text\": \"По балам у него русский 52, математика, ой, русский 49, математика 52, а физика 42. Вот небольшие баллы у нас. Но он хотел бы, информатики он не сдавал.\"}, {\"start\": 117.3, \"stop\": 122.9, \"text\": \"Да, 52 математика и физика 42.\"}, {\"start\": 130.7, \"stop\": 142.2, \"text\": \"Волонтерская книжка есть, а по Олимпиадам такого ничего нету. Спортивные у него есть грамоты, медаль там давали.\"}, {\"start\": 144.7, \"stop\": 145.1, \"text\": \"Док.\"}, {\"start\": 160.7, \"stop\": 162.6, \"text\": \"150 минимум, да, нужно?\"}, {\"start\": 166.4, \"stop\": 169.2, \"text\": \"То есть у него 143 не получается.\"}, {\"start\": 174.0, \"stop\": 174.4, \"text\": \"Нет.\"}, {\"start\": 187.0, \"stop\": 190.4, \"text\": \"Нет, он наочно-заочно у него не будет от срочки.\"}, {\"start\": 195.5, \"stop\": 199.6, \"text\": \"Да, он пойдет в армию тогда, получается. Ну, если он тогда вообще поступает.\"}, {\"start\": 235.0, \"stop\": 257.0, \"text\": \"Ну, я поняла. Нет, надо бы наочные. Чтобы он отучился, а потом уж тогда... Понятно. Ладно. Всё ясно. Всё. Спасибо тогда. Угу. До свидания.\"}]}"]