["{\"o\": [{\"start\": 0.5, \"stop\": 5.7, \"text\": \"Добрый день, приемная комиссия МТОС. Меня зовут Анастасия. Подскажите, как могу к вам обращаться?\"}, {\"start\": 15.2, \"stop\": 15.6, \"text\": \"Угу.\"}, {\"start\": 21.4, \"stop\": 23.1, \"text\": \"Ура!\"}, {\"start\": 30.7, \"stop\": 38.9, \"text\": \"Вы вступительные испытания сдавали уже, правильно я вас понимаю? А, по ЕГЭ. А на какую форму к нам поступаете?\"}, {\"start\": 40.9, \"stop\": 43.5, \"text\": \"заводчная, платная. Правильно я же вас понимаю?\"}, {\"start\": 57.0, \"stop\": 63.0, \"text\": \"А могли бы мне подсказать ваши баллы по ЕГЭ?\"}, {\"start\": 69.5, \"stop\": 73.8, \"text\": \"Угу.\"}, {\"start\": 77.3, \"stop\": 78.9, \"text\": \"Угу.\"}, {\"start\": 80.7, \"stop\": 81.5, \"text\": \"Русский.\"}, {\"start\": 85.7, \"stop\": 86.9, \"text\": \"До встречи!\"}, {\"start\": 88.5, \"stop\": 99.5, \"text\": \"Да, конечно, смотрите, если на заочную форму планируете к нам на платную и уже готовы заключить договор, то Вы можете подъехать и заключить его непосредственно.\"}, {\"start\": 106.2, \"stop\": 108.1, \"text\": \"Подскажите мне направление.\"}, {\"start\": 112.0, \"stop\": 138.5, \"text\": \"технологии системы связи. Минимальные баллы вы по предметной набрали. Получается, у вас в сумме должно быть не менее 99 баллов по ЕГЭ. В прошлом году проходной балл составил 220. Вы можете сейчас заключить договор на платную основу, но также продолжать участвовать в конкурсе на бюджет.\"}, {\"start\": 143.6, \"stop\": 146.5, \"text\": \"40000 за семестр, 80000 в год.\"}, {\"start\": 151.4, \"stop\": 154.1, \"text\": \"Когда вам удобно будет подъехать, расскажите, пожалуйста.\"}, {\"start\": 159.0, \"stop\": 181.5, \"text\": \"Да, конечно, подъезжайте в понедельник, мы работаем с 10 до 17.30, и вы можете к нам подъехать и заключить договор. Подъехать нужно будет по адресу улицы Авиамоторная, дом 8, строение 39. При себе необходимо иметь паспорт с НИЛС и копию диплома, ну, аттестаты из школы, получается, да.\"}, {\"start\": 184.5, \"stop\": 193.9, \"text\": \"Дом 8, строение 39. В конгресс-центр. Там на здании прям будет вывеска «Приемная комиссия».\"}, {\"start\": 198.6, \"stop\": 201.7, \"text\": \"и аттестат, да.\"}, {\"start\": 209.0, \"stop\": 247.8, \"text\": \"Да, конечно, вы когда придете заключать договор, вы скажете, что у вас оплата по материнскому капиталу, вам скажут, какие документы нужно будет принести непосредственно, чтобы оплата у вас была именно материнским капиталом, и вы сможете заключать договор. Либо также для того, чтобы вам 2 раза к нам не ездить, вы можете сейчас набрать на данный номер, который звоните, и в тональном наборе нажать циферку 3. Вы переведетесь на специалиста отдела платного контингента, и он вам подскажет точно, какой перечень документов нужен для того, чтобы вы смогли заключить договор по материнскому капиталу.\"}, {\"start\": 254.8, \"stop\": 255.2, \"text\": \"Угу.\"}, {\"start\": 261.5, \"stop\": 269.0, \"text\": \"Угу, всё вам подскажут. Всё, тогда хорошего вам дня, будем вас ожидать. До свидания.\"}], \"c\": [{\"start\": 6.7, \"stop\": 30.8, \"text\": \"Здравствуйте, Анастасия. Меня зовут Евгений. Я вот подавал документы. Не помню, по-моему, в мае я ездил. Мне на почту пришло, сейчас скажу, что конкретно. То, что мои результаты ЕГЭ там подгружены в ФИС, и я могу приехать заключать договор уже.\"}, {\"start\": 34.1, \"stop\": 35.3, \"text\": \"У меня яга, яга.\"}, {\"start\": 39.7, \"stop\": 40.2, \"text\": \"за оськами.\"}, {\"start\": 44.6, \"stop\": 57.8, \"text\": \"Ну, я подавал на бюджет одноплатно. Вот хотелось бы узнать, там мне сказали через полтора месяца, что ли, позвонить, уточнить. Просто уже написали, можете приезжать в университет, заключать договор.\"}, {\"start\": 63.8, \"stop\": 68.7, \"text\": \"Так, там профильная математика 46.\"}, {\"start\": 73.5, \"stop\": 80.7, \"text\": \"Информатика 48. Какие там русские еще?\"}, {\"start\": 82.3, \"stop\": 88.8, \"text\": \"Сейчас точно скажу. Ты 62 что ли? 62.\"}, {\"start\": 99.7, \"stop\": 107.2, \"text\": \"Получается на бюджет сколько баллов нужно было?\"}, {\"start\": 109.0, \"stop\": 114.4, \"text\": \"инфокоммуникационные технологии и системы связи.\"}, {\"start\": 124.4, \"stop\": 124.8, \"text\": \"Угу.\"}, {\"start\": 140.1, \"stop\": 143.6, \"text\": \"Ага, а по стоимости мне говорили там сколько еще\"}, {\"start\": 147.1, \"stop\": 150.8, \"text\": \"80000 в год. А приехать я когда смогу?\"}, {\"start\": 154.6, \"stop\": 158.9, \"text\": \"Сейчас скажу, в понедельник можно будет подъехать?\"}, {\"start\": 180.0, \"stop\": 184.9, \"text\": \"Ага, сейчас можно я секундочку еще раз запишу, а это моторная...\"}, {\"start\": 190.7, \"stop\": 191.1, \"text\": \"\"}, {\"start\": 194.2, \"stop\": 200.1, \"text\": \"А еще документы какие? Паспорт, СИНИЛС и аттестат.\"}, {\"start\": 202.7, \"stop\": 209.4, \"text\": \"понял еще вот хотелось бы уточнить оплата по материнскому сертификату там\"}, {\"start\": 241.1, \"stop\": 241.5, \"text\": \"\"}, {\"start\": 248.7, \"stop\": 262.4, \"text\": \"Ага, понял. Получается, с понедельника в 10 до полушестого паспорт и инфектистат, а еще... А, ну там мне, в принципе, скажут по оплате, как говорится. Все, тогда я все понял. Угу.\"}, {\"start\": 266.7, \"stop\": 269.0, \"text\": \"Всё хорошо, я до свидания.\"}]}"]