["{\"o\": [{\"start\": 1.0, \"stop\": 5.0, \"text\": \"Добрый день, приемная комиссия МТУ7, меня зовут Елизавета, как я могу к вам обращаться?\"}, {\"start\": 27.5, \"stop\": 31.0, \"text\": \"Вы позвонили в московский филиал.\"}, {\"start\": 51.8, \"stop\": 61.6, \"text\": \"У нас есть индивидуальные достижения, например, диплом\"}, {\"start\": 65.6, \"stop\": 66.1, \"text\": \"Угу.\"}, {\"start\": 89.1, \"stop\": 90.8, \"text\": \"Угу. В таком...\"}, {\"start\": 93.3, \"stop\": 97.3, \"text\": \"Хорошо, давайте сейчас уточнём данный вопрос. Оставайтесь, пожалуйста, на линии.\"}, {\"start\": 131.4, \"stop\": 140.4, \"text\": \"Спасибо большое за ждание. Подскажите, пожалуйста, в вашем случае у вас есть что-то там, дипломы, наличие каких-то дипломов или сертификатов, возможно?\"}, {\"start\": 161.1, \"stop\": 161.5, \"text\": \"Угу.\"}, {\"start\": 179.1, \"stop\": 179.7, \"text\": \"Угу.\"}, {\"start\": 197.8, \"stop\": 199.3, \"text\": \"Так вы сказали.\"}, {\"start\": 200.9, \"stop\": 207.9, \"text\": \"Хорошо, я поняла. Сейчас уточню. Оставайтесь, пожалуйста, на линии.\"}, {\"start\": 257.9, \"stop\": 286.8, \"text\": \"Спасибо большое за ждание. У нас приемная кампания открывается 20-го числа, поэтому до этого времени напишите, пожалуйста, на почту приемной комиссии МТУСИ по ксобакамтуси.ру. В принципе, да, сейчас можете написать, отправить все свои сертификаты, дипломы какие-то, и вам уже напишут, сколько баллов даст каждый из этих сертификатов, если даст.\"}, {\"start\": 294.6, \"stop\": 297.6, \"text\": \"Напишите, наверное, лучше всё-таки на Волговецке.\"}, {\"start\": 304.5, \"stop\": 307.5, \"text\": \"Московский я могу подсказать PK.\"}, {\"start\": 310.3, \"stop\": 312.7, \"text\": \"Пи английское. П.\"}, {\"start\": 314.4, \"stop\": 317.9, \"text\": \"Как русская идёт получается? Собака.\"}, {\"start\": 320.0, \"stop\": 322.0, \"text\": \"Как русское?\"}, {\"start\": 331.1, \"stop\": 333.8, \"text\": \"точку, как русская, да.\"}, {\"start\": 336.9, \"stop\": 337.7, \"text\": \"До новых встреч!\"}, {\"start\": 351.5, \"stop\": 353.2, \"text\": \"Да, да.\"}, {\"start\": 356.1, \"stop\": 359.8, \"text\": \"всего доброго, до свидания.\"}], \"c\": [{\"start\": 5.3, \"stop\": 29.6, \"text\": \"Здравствуйте, меня зовут Элла, мы из Нижнего Новгорода. Ребёнок планирует поступать в Волговятский филиал МТУСи. Вот подскажите, пожалуйста, по портфолио рассматривается ли для дополнительных баллов ЕГЭ после 11 класса портфолио именно вот в Волговятском филиале?\"}, {\"start\": 31.9, \"stop\": 55.6, \"text\": \"Но все равно вы знаете, что у вас там в филиалах-то творится или нет? Как можно уточнить? Потому что мы ездили на День открытых дверей, нам сказали, что портфолио рассматривается только по среднему профессиональному образованию. А мы заходим на сайт Логовятского филиала, пишут, что портфолио дает до 10 баллов. В УЗПД заходим, то же самое. Нам где можно уточнить?\"}, {\"start\": 60.5, \"stop\": 93.3, \"text\": \"Нет, это уже Вы совершенно другое говорите, это Вы говорите там ГТО, волонтерство, дипломы, это все понятно, они сами по себе по пунктам идут. А есть еще написано, портфолио до 10 баллов, что это подразумевается по словам портфолио? Там или какие-то индивидуальные проекты, или что? Портфолио у нас совершенно идет, отличное там от медалей, от этих всех ГТО, от всех этих волонтерств, от сочинения, от всего, оно стоит отдельным пунктом. Портфолио. Другие вот институты, они дают баллы.\"}, {\"start\": 97.0, \"stop\": 97.6, \"text\": \"Хорошо.\"}, {\"start\": 102.9, \"stop\": 103.5, \"text\": \"\"}, {\"start\": 140.8, \"stop\": 141.7, \"text\": \"видео в портфолио.\"}, {\"start\": 143.8, \"stop\": 200.0, \"text\": \"У нас в портфолио, во-1, спортивный, ну, УВТ у нас само по себе, у нас есть спортивные достижения, во-1, это 3 разряд по карате, и плюс у нас 4 сертификата по английскому языку. Законченная школа English Language, Oxford, вернее, школа. Вот такие сертификаты. Потом различные вот эти по информатике уроки, цифры у нас проходили, тоже нам сертификаты давали. Потом у нас есть еще сертификат, там лауреаты премии по музыкальному образованию исполнительному. Вот такие вот у нас вещи собраны там. Волонтерство у нас там есть грамота, но у нас получается, что волонтерство, оно идет как грамота по акции, ну там он в акциях участвовал, а как таковой книжки волонтера нет, но есть вот эта вот акция сама, где тоже вручена Московская грамота достижения. Вот такой у нас достаточно насыщенный портфолио.\"}, {\"start\": 204.3, \"stop\": 205.6, \"text\": \"Хорошо. Спасибо.\"}, {\"start\": 286.5, \"stop\": 293.6, \"text\": \"Так, вы мне подскажите, пожалуйста, ещё такой момент. На адрес московского писательника УСИ или нашего грузинского?\"}, {\"start\": 298.9, \"stop\": 305.0, \"text\": \"Давайте я туда и туда, вы мне только подскажите адрес, там я могу найти адрес.\"}, {\"start\": 306.9, \"stop\": 309.4, \"text\": \"Давай. Ещё раз, 1.\"}, {\"start\": 313.4, \"stop\": 313.9, \"text\": \"Угу.\"}, {\"start\": 316.1, \"stop\": 317.2, \"text\": \"Угу.\"}, {\"start\": 318.8, \"stop\": 319.2, \"text\": \"Угу.\"}, {\"start\": 324.1, \"stop\": 326.4, \"text\": \"Так, а «у» это как и русское, да?\"}, {\"start\": 328.5, \"stop\": 332.1, \"text\": \"Так, ещё раз. Нту, Си, Сх, Русская или Доллар?\"}, {\"start\": 335.0, \"stop\": 336.8, \"text\": \"и точка, да, из точки.\"}, {\"start\": 339.2, \"stop\": 359.8, \"text\": \"m2c.ru. Так, и вот можно, ну и Волговязкий я тоже там посмотрю, саму попробую найти. В общем, надо будет просто написать письмо, мы выслать все, которые мы считаем, могут нам выйдет. Хорошо, спасибо большое. До свидания. Спасибо.\"}]}"]