["{\"o\": [{\"start\": 0.8, \"stop\": 4.3, \"text\": \"20-й университет Наташи, меня зовут Диана, как я могу к вам обращаться?\"}, {\"start\": 17.1, \"stop\": 24.4, \"text\": \"Могу сразу уточнить, АВП со школы, да? Как я понимаю, развалы скоро пройдут? Или вступительность?\"}, {\"start\": 35.1, \"stop\": 42.5, \"text\": \"Я поняла вас. Хорошо. На платку и форму обучения какую рассматриваете? Очную?\"}, {\"start\": 44.8, \"stop\": 61.7, \"text\": \"Смотрите, после 20 июня у нас открывается прием документов, вы можете лично к нам приехать, но можете в целом дождаться, пока вам придут результаты и уже подавать документы и заключать с нами договор. Вы уже определились с направлением, на какое хотите подавать?\"}, {\"start\": 67.5, \"stop\": 69.0, \"text\": \"информационная безопасность, да?\"}, {\"start\": 70.9, \"stop\": 74.1, \"text\": \"А для себя будете рассматривать бакалаврят или специалитет?\"}, {\"start\": 80.0, \"stop\": 82.1, \"text\": \"Могу разницу сказать, в чём разница.\"}, {\"start\": 83.9, \"stop\": 111.1, \"text\": \"Смотрите, бакалавриат вы обучаете 4 года, специалитет 5,5. Но там 5,5 потому, что там у вас идет как бакалавриат плюс магистратура. То есть после специалитета, если вы захотите обучаться, вы можете идти в аспирантуру сразу. А после бакалавриата, после 4 лет, если вы хотите дальше обучаться, вы сначала идете в магистратуру, потом в аспирантуру. То есть специалитет – это как уже 2, и бакалавриат, и магистратура вместе.\"}, {\"start\": 115.5, \"stop\": 149.7, \"text\": \"Хорошо, информационная безопасность, бакалавриат. Тогда да, тогда вы сейчас в ДЖД можете дождаться, либо с завтрашнего дня на нашем сайте подать можете документы, либо подъехать. Но можете, в принципе, дождаться результатов ЕГЭ, посмотреть. Вам нужно в сумме иметь 150 баллов. И также минимальные баллы. По математике это 27, русский 36. И информатика – 40, и в сумме у вас должно быть 150. То есть, допустим, по математике вы получили минимальный, то по-другим нужно чуть больше, чтобы в сумме вышло у вас.\"}, {\"start\": 155.1, \"stop\": 171.8, \"text\": \"Уже по 2? Да, тогда уже отлично. Тогда сейчас вам главное 40 баллов по информатике получить и можете заключать договор. К тому же скидка вам предоставится, если до 3 августа заключаете договор, то скидка 15% предоставляется.\"}, {\"start\": 177.5, \"stop\": 212.7, \"text\": \"Нет, могу сказать, информационная безопасность бакалавриата – это 145000 за семестр. Также, если 15% скидка, то 123-250. Также, если вы заканчиваете 2 семестра без стройка, без задолженности, у вас высокий шанс перевода. То есть, как правило, за 1 год отчисляются люди какие-то просто, потому что понимают, что не хотят обучаться. И на эти места могут претендовать те, кто на платной основе. Но там нужно, да, там нужно желательно безстройка, без задолженности, чтобы шансы повысить на перевод.\"}, {\"start\": 218.1, \"stop\": 220.4, \"text\": \"Да, всё верно. Там 2 семестра в году.\"}, {\"start\": 237.9, \"stop\": 238.3, \"text\": \"Угу.\"}, {\"start\": 244.6, \"stop\": 251.9, \"text\": \"Конечно, да, там до 25 июля Вы можете спокойно подавать документы, и оригинал нужно до 3 августа.\"}, {\"start\": 253.6, \"stop\": 264.4, \"text\": \"Но вы, так как... А, на платную основу не обязательно, там можно копию. Да, вы получаете баллы, можете сразу подавать документы и заключать договор с нами.\"}, {\"start\": 274.3, \"stop\": 283.4, \"text\": \"Вы, когда заключаете договор, оплачиваете, присылаете на почту чек о том, что оплатили, и там в течение 2 недель выйдет приказ о вашем зачислении.\"}, {\"start\": 285.5, \"stop\": 308.4, \"text\": \"А приказы о зачислении вы сможете увидеть на нашем сайте. Вы, когда заходите на наш сайт, на tucy.ru, там нажимаете кнопку «Абитуриенту», там большими буквами будет написано, и там чуть-чуть пониже увидите списки зачисленных. Вот туда нажмете, выберите свою форму обучения – «Очный», и там будут несколько приказов, и вот нужно будет в приказе себя найти.\"}, {\"start\": 315.8, \"stop\": 327.9, \"text\": \"Нет, вы в любом случае, если вы набираете минимальные баллы, вы можете считать, что вы уже зачислены. Просто нужно будет оплатить, и после этого может выйти приказ о зачислении.\"}, {\"start\": 333.9, \"stop\": 335.1, \"text\": \"не так, как вы думали.\"}, {\"start\": 354.3, \"stop\": 388.1, \"text\": \"Смотрите, вы получаете вот результаты, допустим, 30 июня вы получили результаты, вы идете к нам, подаете документы, заключаете договор, там, ну, допустим, через дней 5 вы оплачиваете, присылаете нам на почту, и через какое-то время выходит приказ о вашем зачислении. То есть вам сейчас главное по минимальным баллам пройти. Как я поняла, у вас с баллами все хорошо, вы их пройдете. Ну все, вам остается просто заключить с нами договор и оплатить. И после оплаты выходит приказ.\"}, {\"start\": 390.2, \"stop\": 395.0, \"text\": \"Это если на платную основу. Если на бюджет, то, конечно, там будет конкурс.\"}, {\"start\": 401.4, \"stop\": 405.4, \"text\": \"Да, да, да. Там у вас не будет конкурса.\"}, {\"start\": 414.1, \"stop\": 417.9, \"text\": \"Да, хорошего дня! Да-да-да, хорошо.\"}, {\"start\": 427.6, \"stop\": 444.8, \"text\": \"Да, да, там у вас собрание будет в конце августа 1. Вот, но там, если что, вам все расскажут уже. А для зачисления нет, вам копии нужны будут только.\"}, {\"start\": 450.8, \"stop\": 458.6, \"text\": \"Нет, это в конце именно августа, где-то в часах 30-31 обычно собрание для первоохоростников устраивается.\"}, {\"start\": 462.0, \"stop\": 464.0, \"text\": \"Да, хорошего дня вам!\"}, {\"start\": 466.0, \"stop\": 468.2, \"text\": \"Спасибо. До свидания.\"}], \"c\": [{\"start\": 5.3, \"stop\": 17.8, \"text\": \"Здравствуйте, меня зовут Полина, я скоро получу баллы ЕГЭ и очень хочу вас спросить, как мне зачисляться, вообще какие даты, что надо делать по пункту.\"}, {\"start\": 23.1, \"stop\": 37.0, \"text\": \"Да-да-да, я после школы, не-не, после школы, я вот информатику сегодня сдала, и всё, мне скоро баллы придут, и я хочу подать к вам заявление, ну, блин, я не знаю, как это называется, чтобы просто посмотреть, пройду или нет, на плавку.\"}, {\"start\": 43.2, \"stop\": 43.8, \"text\": \"Точно.\"}, {\"start\": 63.3, \"stop\": 67.8, \"text\": \"Да, это вот IC-безопасность вот в этой...\"}, {\"start\": 69.5, \"stop\": 70.2, \"text\": \"Да-да-да.\"}, {\"start\": 76.4, \"stop\": 80.8, \"text\": \"Ох, ёлки-палки. Вроде бы... Блин, сейчас...\"}, {\"start\": 82.6, \"stop\": 85.5, \"text\": \"Да, я уже там с мамой не помню.\"}, {\"start\": 112.3, \"stop\": 115.6, \"text\": \"А, нет, мы про бакалавриат говорили.\"}, {\"start\": 136.4, \"stop\": 136.8, \"text\": \"Еще услышемся!\"}, {\"start\": 150.7, \"stop\": 153.6, \"text\": \"Хорошо, я уже подумал, там 141 нормально.\"}, {\"start\": 155.2, \"stop\": 156.5, \"text\": \"Вот.\"}, {\"start\": 173.2, \"stop\": 177.7, \"text\": \"Ага, а по ценам не можете сказать или это надо на сайте смотреть?\"}, {\"start\": 214.1, \"stop\": 217.1, \"text\": \"Ага, поняла. А семестр это полгода у нас идет?\"}, {\"start\": 222.3, \"stop\": 244.2, \"text\": \"Ага, поняла. Хорошо. А по дату можете, пожалуйста, сказать, типа, смотрите, 20-го, то есть завтра уже у нас открывается, но я не знаю результаты такой информатики, значит, я их дожидаюсь, это будет 30-е июня, как все сказали. Вот. И получается где-то вот это, я могу уже с 30-го июня к вам приехать, да?\"}, {\"start\": 253.5, \"stop\": 255.0, \"text\": \"Оригинал даст она попу.\"}, {\"start\": 265.8, \"stop\": 274.9, \"text\": \"Ага, до 25 июля я могу подать документы, вот, и потом какого числа будут результаты, типа, получилось, получилось.\"}, {\"start\": 285.8, \"stop\": 286.2, \"text\": \"Отлично.\"}, {\"start\": 309.1, \"stop\": 314.8, \"text\": \"Получается, надо оплатить, а после этого я только узнаю, зачислилась я или нет.\"}, {\"start\": 336.3, \"stop\": 352.8, \"text\": \"У меня почему-то, я, наверное, не догоняю. У меня в голове, типа, я подаю документы до 25 июля, потом оплачиваю и только потом узнаю, засислилась или нет. Наверное, что-то я не так думаю.\"}, {\"start\": 390.2, \"stop\": 393.2, \"text\": \"Ага. Пока.\"}, {\"start\": 396.4, \"stop\": 403.5, \"text\": \"Ага, хорошо. А то есть оплатку там по минималке если пройти, то где-то процентов 100 я пройду?\"}, {\"start\": 406.8, \"stop\": 433.6, \"text\": \"А, вот как это работает, вот почему оплачивать. Поняла, поняла заранее. Всё, хорошо, спасибо большое. А, ещё вопрос, точно. То есть оригиналы мне приносить не надо, значит, вот я... мы оплатим там 30 июня и дней 5 там пройдёт оплатим. И всё, я могу там просто уже забыть и прийти к 8 сентября.\"}, {\"start\": 438.2, \"stop\": 443.5, \"text\": \"Ага, ага. Так, хорошо. Так, типа в августе...\"}, {\"start\": 445.6, \"stop\": 451.1, \"text\": \"Ага, в августе там, там 3-го, 9-го августа, мне там не надо будет приходить никуда, все хорошо.\"}, {\"start\": 459.7, \"stop\": 461.6, \"text\": \"А, спасибо, спасибо, всё, поняла.\"}, {\"start\": 464.6, \"stop\": 466.3, \"text\": \"Вам тоже хорошего. До свидания.\"}]}"]