["{\"o\": [{\"start\": 0.7, \"stop\": 3.5, \"text\": \"Добрый день, университет УСИМ, меня зовут Артём, как могу к вам обращаться?\"}, {\"start\": 20.8, \"stop\": 21.4, \"text\": \"Увидимся в следующем видео!\"}, {\"start\": 23.3, \"stop\": 30.2, \"text\": \"К сожалению, на бюджет не хватило баллов для минимального проходного. Только на платную форму обучения, очную либо заочную.\"}, {\"start\": 39.3, \"stop\": 47.1, \"text\": \"Смотрите, у нас... Да, я понял. У нас условие это 150 баллов в сумме по 3 предметам. Русский язык вы на сколько сдали?\"}, {\"start\": 49.6, \"stop\": 61.3, \"text\": \"89. Получается у вас в сумме по 2 экзаменам 123 балла.\"}, {\"start\": 62.9, \"stop\": 78.5, \"text\": \"Да, хорошо, смотрите, вам нужно добрать всего лишь 27 баллов для того, чтобы вы уже смогли поступить к нам на платную форму обучения. Только по информатике минимальный проходной он выше, то есть нужно набрать по информатике, получается, 40 баллов.\"}, {\"start\": 80.1, \"stop\": 94.9, \"text\": \"40 баллов набираете и можете приезжать заключать договор на наше получается любое направление именно кроме экономики любое техническое направление на очень плавно а вы какие то есть рассматривайте именно программирование\"}, {\"start\": 105.1, \"stop\": 107.1, \"text\": \"Нет, такого не было.\"}, {\"start\": 109.8, \"stop\": 132.8, \"text\": \"Смотрите, на платной форме обучения вы в целом можете выбрать 1 направление и уже приехать, заключать на него договор. То есть в целом это все разом можно. А вы пройдете на него, если вы 150 баллов наберете в сумме по 3 баллам, вы можете подать, ну, соответственно, сразу заключать договор на платное. На бюджет, к сожалению, с математикой не сможете подать документы.\"}, {\"start\": 134.7, \"stop\": 135.3, \"text\": \"Ага.\"}, {\"start\": 143.3, \"stop\": 146.4, \"text\": \"Да, всё верно Да Да\"}, {\"start\": 158.0, \"stop\": 158.9, \"text\": \"Да, всё верно.\"}, {\"start\": 162.8, \"stop\": 192.8, \"text\": \"Да, да, смотрите, главное, приезжайте не в конце августа, а в июне, в июле, да, и тогда уже места, если будут оставаться, они в эти места всегда, как показывает практика, свободны. Выбирайте направление, которое вам больше всего по душе, которое нравится, на котором хотите обучаться. Проводите оплату за 1 семестр, и буквально через неделю после заключения договора, примерно, может, даже чуть поменьше, уже выйдет приказ на ваше зачисление.\"}, {\"start\": 196.3, \"stop\": 205.7, \"text\": \"то есть вам просто нужно заплатить за 1 семестр, и вы уже будете зачисленным. В целом, не такого не произойдет, что... Что прощение, что прошу прощения.\"}, {\"start\": 209.9, \"stop\": 315.1, \"text\": \"На программировании, смотрите, да, вот я могу точно сказать, я сам на информационной безопасности обучаюсь. Друзья у меня программисты на разных направлениях, которые вы перечислили, тоже обучаются. Да, преподавательский состав сильный. Дело в том, что у нас достаточно много именно преподавателей младше, чем, условно, там 40-45 лет. То есть это именно люди, которые сами работают или либо работали в предприятиях. и уже сами понимают, о чем ведется разговор, на предмет именно недавности, то есть всей этой актуальности информации тоже они все это допускают, все это, соответственно, изучают сами, проходят квалификации, повышения квалификации разные, то есть таких преподавателей достаточно много. И как показывает практика, многие лабораторные работы, которые дают преподаватели, они даже, их можно включить в свои проекты, которые уже потом показывают работодателям. И в таком случае это будет большим плюсом при поступлении на работу. В том числе и у меня на информационной безопасности. У меня много практических заданий. То есть таких как, например, у нас есть киберполигон в университете. То есть это моделирование ситуации, когда злоумышленник проникает в информационную систему. И ты уже как студент, как даже можно сказать работник информационной безопасности должен найти угрозу, ее устранить и устранить причину появления угрозы. То есть в целом также и на многих направлениях, на остальных тоже имеются и практические занятия, много лабораторных работ, которые направлены как раз на практические знания студентов. Поэтому в целом учиться нужно, то есть просто появляться на парах этого недостаточно, условно говоря.\"}, {\"start\": 321.1, \"stop\": 324.7, \"text\": \"Может быть, какой-то еще у вас вопрос есть, Елена?\"}, {\"start\": 331.1, \"stop\": 337.8, \"text\": \"Да, всё верно, всё верно. Для тех, кто поступает после школы по игре, для тех вступительные испытания не нужны.\"}, {\"start\": 342.5, \"stop\": 342.9, \"text\": \"\"}, {\"start\": 345.9, \"stop\": 359.4, \"text\": \"Смотрите, во-1, военно-учебный центр, отсрочка от армии, да, да, да, отсрочка от армии есть, и бакалуриат, и магистратура, соответственно, при продолжении обучения она сохраняется.\"}, {\"start\": 366.5, \"stop\": 375.1, \"text\": \"Смотрите на бакалавриат, на очный обучение у нас 4 года везде. На заочный там больше, но вам же очный интереснее.\"}, {\"start\": 377.5, \"stop\": 396.6, \"text\": \"Но также Вы можете 1 направление у нас выбрать, это тоже специалитет по безопасности телекоммуникационных систем. Там обучение больше, там 5,5 лет, потому что это специалитет, то есть это другая ступень высшего образования. То есть условно Вы можете пойти либо на бакалуриат плюс магистратура, либо пойти на специалитет.\"}, {\"start\": 399.8, \"stop\": 404.3, \"text\": \"Смотрите, сейчас Вы можете поступить на бакалавриат, а потом уже поступить на магистратуру.\"}, {\"start\": 406.3, \"stop\": 426.3, \"text\": \"Можно, да, допустим, если в ходе обучения, например, на информационной безопасности понял для себя студент, что хочет больше программирования, то он как раз может закончить бакалавриат по информационной безопасности, а в магистратуре уже поступить на, допустим, информатику и вычислительную технику и уже продолжить обучение немножечко в другой сфере. То есть это, наоборот, даже удобнее.\"}, {\"start\": 429.4, \"stop\": 430.0, \"text\": \"Конечно.\"}, {\"start\": 436.2, \"stop\": 436.7, \"text\": \"волки.\"}, {\"start\": 444.6, \"stop\": 487.7, \"text\": \"Да, смотрите, по поводу бесплатного обучения, конечно, имеется. Только единственное условие – это наличие вакантных бюджетных мест. Ну и не единственное, на самом деле, еще 1 условие – это обучение. То есть, условно говоря, если вы будете учиться плохо, с задолженностями на тройке, то вероятность перевода, она маленькая, потому что заявок поступает много, и, получается, только на условно какое-то количество бюджетных мест могут поступить ребята, которые хотят перевестись на бюджет. Поэтому нужно обучаться хорошо на пятерке и принимать активное участие в деятельности университета, посещать спортивные мероприятия, например. Тогда шанс перевода растет в геометрической прогрессии.\"}, {\"start\": 493.2, \"stop\": 535.7, \"text\": \"Конечно, да-да-да, у меня на информационной безопасности, я сам знаю людей, которые переходили, и каждый год переходят, понимаете, потому что там перевод осуществляется по окончании успешных 2 сессий. То есть если 2 сессии сдаёт... Нет, это можно, допустим, если в 1 году не получилось, то можно и во 2 году попробовать. Если, допустим, 1 семестр не получилось закрыть хорошо, то 2, 3 же получится, может быть, хорошо, и тогда уже вероятность тоже перевода есть. По поводу других университетов, да, перевод, конечно, имеется, но как это показывает практика, уже остаются именно в том месте, куда и поступили. В целом это особо и не нужно.\"}, {\"start\": 538.9, \"stop\": 539.4, \"text\": \"\"}, {\"start\": 541.7, \"stop\": 622.6, \"text\": \"Смотрите, у нас есть учебная практика, есть производственная практика. Учебная практика это после 2 курса. Это вот у меня, допустим, это киберполигон был. То есть у нашего университета есть лаборатория, в котором осуществляется деятельность, то, что я вам ранее описал. Уже производственная практика, это отправляют студентов на, соответственно, условно говоря, производство. То есть это какие-то компании, это компании в IT сфере в основном. либо в телекоммуникационный, в зависимости от направления. То есть, например, если информационная безопасность, как у меня, допустим, у нас ребята отправлялись в компании, которая связана с конкретной информационной безопасностью. На программирование это компания IT, которая связана с написанием кода, программированием, все, что с этим связано. Если телекоммуникационный, то это все, что связано с радиус, телевидением, с 5G, с передачей данных по мобильной связи. Все то, что, допустим, вот с радиотелевидения на Остангинскую башню отправляют. У нас Ангел ИТ такая есть предприятие, также там Мегафон, также Касперский отправляют, также Код Безопасности, наверняка слышали эти компании. Вот в целом такой перечень\"}, {\"start\": 629.1, \"stop\": 659.5, \"text\": \"Конечно, да, это 100%. Также у нас есть центр карьеры, то есть ребенок сам, в принципе, может подойти к кабинету, зайти, соответственно, спросить по поводу компании, сказать, что он уже умеет, чему он научился, что он хочет от компании, и уже наши специалисты имеют базу компании, куда отправляют наших студентов, где наших студентов ждут, и уже устраивают людей. То есть я, например, знаю такую практику даже в магистратуре, в бакалавриате. Много людей туда обращается, действительно очень многие довольны работой.\"}, {\"start\": 678.9, \"stop\": 712.1, \"text\": \"Так, давайте, да, по порядку. Начнем с конца, да. Получается, обучение 1 года проходит на народном ополчении, последние 2 года на авиамоторной. Разделено именно по признаку того, что на 1 курсах это общеобразовательные программы, на последних это технические, то есть там более серьезная подготовка. По поводу 1 вопроса, подача документов, да, у нас либо дистанционно, то есть это через наш сайт приемной комиссии, через госуслуги. Либо можно очно приехать, ну и на крайний случай у нас по почте тоже можно отправить документы по физике.\"}, {\"start\": 716.4, \"stop\": 719.7, \"text\": \"А, да, приемная комиссия Нави Моторной.\"}, {\"start\": 725.3, \"stop\": 744.2, \"text\": \"В зависимости, когда вы приедете. Если прям в день, когда будет еще подача, последний день подачи документов на бюджет, то есть 3 августа, тогда да, придется подождать. А если в любой другой день, то в целом нет, это делается достаточно быстро, очереди проходят быстро, то есть у вас проблем с этим не возникнет.\"}, {\"start\": 748.4, \"stop\": 763.1, \"text\": \"можно приехать, так как вы на платные поступаете, вы просто с оригиналами приезжайте и все уже остальное сделаете.\"}, {\"start\": 768.7, \"stop\": 775.5, \"text\": \"Нет, нет, нет, нет, нет. Да, паспорт, паспорт, документы об образовании.\"}, {\"start\": 783.5, \"stop\": 787.5, \"text\": \"Конечно. Все верно. Нет, не можно. Мы все это увидим.\"}, {\"start\": 789.5, \"stop\": 790.1, \"text\": \"Да.\"}, {\"start\": 793.1, \"stop\": 797.8, \"text\": \"Не за что, Елена. Да, если какие-то еще вопросы будут появляться, тогда звоните обязательно, мы поможем.\"}, {\"start\": 800.1, \"stop\": 804.0, \"text\": \"Хорошего дня. Спасибо. Спасибо. До свидания.\"}], \"c\": [{\"start\": 4.0, \"stop\": 24.0, \"text\": \"Здравствуйте, Артём, меня зовут Елена. Помогите, пожалуйста, с вопросами поступления. У нас такая ситуация, что мы по математике набрали очень мало баллов. Ну, 34 всего лишь. Я так понимаю, ну, по информации вашего сайта, мы на бюджет не сможем поступить. Всё верно? Нас интересуют информатика, вот эти вот направления.\"}, {\"start\": 31.5, \"stop\": 40.6, \"text\": \"Платная, если очна. Подскажите, насколько высоки шансы, насколько много подается заявок? Ну, как вот ежегодная тенденция.\"}, {\"start\": 47.4, \"stop\": 52.5, \"text\": \"Русский 89 у нас, математика 34, информатику мы вот только сдаём.\"}, {\"start\": 61.1, \"stop\": 63.4, \"text\": \"Ну да, получается так на данный момент.\"}, {\"start\": 79.0, \"stop\": 80.4, \"text\": \"Угу. Будем стремиться.\"}, {\"start\": 95.6, \"stop\": 110.1, \"text\": \"Ну да, у нас, смотрите, мы хотели бы прикладная математика, информатика, программный инженеризм, то есть вот информационная безопасность, то есть вот в этом направлении нам бы что-то хотелось у вас выбрать. Я так понимаю, мы можем на все 5 написать, да, при, ну как,\"}, {\"start\": 116.6, \"stop\": 120.4, \"text\": \"А если мы на него не пройдём по балам? Если там бюджетные...\"}, {\"start\": 132.8, \"stop\": 163.7, \"text\": \"А смотрите, ещё такой вопрос. Ну, даже на платном отделении на разных специальностях определённое количество мест, да, ну, заявлено. Где-то 100, где-то 75, где-то 40 и так далее. Скажите, если, например, мы приезжаем, да, то есть мы знаем наш результат на формате, мы приезжаем заключать договор на платный, там, наверное, носят 1 метров лата, насколько мне известно. Вот, и потом, смотрите, мы 100% уже числимся у вас в списках\"}, {\"start\": 167.6, \"stop\": 168.6, \"text\": \"Ну, логично.\"}, {\"start\": 192.8, \"stop\": 194.5, \"text\": \"Девчик с фигурпостом.\"}, {\"start\": 201.3, \"stop\": 203.1, \"text\": \"обучение в институте.\"}, {\"start\": 205.4, \"stop\": 213.3, \"text\": \"В целом, в институте обучения сильная программа преподавателей.\"}, {\"start\": 321.3, \"stop\": 332.7, \"text\": \"еще хотел спросить. Да-да-да-да-да, сейчас, секунду. Вот смотрите, еще касательно вступительных испытаний. Я так понимаю, не для нашей категории, поскольку мы только ЕГЭ вот еще доздаем.\"}, {\"start\": 343.0, \"stop\": 344.2, \"text\": \"Кафедры есть, Владимир Владимирович?\"}, {\"start\": 347.0, \"stop\": 353.4, \"text\": \"Неправильно назвала, наверное, да? Строчка от армии. Нет, нет, нет, именно строчка от армии.\"}, {\"start\": 360.4, \"stop\": 365.2, \"text\": \"Сколько, например, учат на информационной безопасности, сколько перед обучением?\"}, {\"start\": 375.4, \"stop\": 377.4, \"text\": \"Нет, научно, да, научно.\"}, {\"start\": 395.2, \"stop\": 400.0, \"text\": \"Это сразу надо фиксировать где-то или нет, или это в ходе обучения решается?\"}, {\"start\": 405.0, \"stop\": 406.3, \"text\": \"Ага, то есть входит.\"}, {\"start\": 428.1, \"stop\": 429.7, \"text\": \"Это было замечательно.\"}, {\"start\": 432.7, \"stop\": 435.6, \"text\": \"Пожалуйста, еще ртом секунду, что-то еще хотел спросить.\"}, {\"start\": 437.2, \"stop\": 445.5, \"text\": \"Так, смотрите, возможность перехода в другой вуз или возможность перехода, еще 2 вопрос, на бесплатное обучение не имеется?\"}, {\"start\": 452.6, \"stop\": 453.5, \"text\": \"Логично.\"}, {\"start\": 489.9, \"stop\": 495.9, \"text\": \"Такие случаи, да? Мальчишки, девчонки, переходим бесплатно на бесплатное.\"}, {\"start\": 507.0, \"stop\": 512.0, \"text\": \"Получается, 1 год это получается. Весеннее и осеннее.\"}, {\"start\": 515.0, \"stop\": 516.3, \"text\": \"А, всё, я поняла.\"}, {\"start\": 533.7, \"stop\": 542.6, \"text\": \"Скажите, что как с практикой? Практика есть, да? Где-то предоставляется место или оно идет непосредственно внутри здания?\"}, {\"start\": 556.7, \"stop\": 557.2, \"text\": \"Угу.\"}, {\"start\": 624.9, \"stop\": 630.9, \"text\": \"то есть все равно есть возможности, что институт позаботится о своих студентах, которые действительно желают.\"}, {\"start\": 667.8, \"stop\": 668.2, \"text\": \"\"}, {\"start\": 669.8, \"stop\": 681.1, \"text\": \"Расскажите, а документы можно электронно подать?\"}, {\"start\": 713.7, \"stop\": 715.8, \"text\": \"Приезжаем на авиамоторную.\"}, {\"start\": 720.8, \"stop\": 726.6, \"text\": \"Скажите, как вообще по времени? Долго ли это проходит, если очно приехать? Ну, непосредственно уже с оригиналами.\"}, {\"start\": 744.8, \"stop\": 752.6, \"text\": \"А скажите, с оригинала сами снять копии или можно непосредственно у вас? Или вы шли с уже готовыми документами, чтобы на это время не заниматься?\"}, {\"start\": 757.6, \"stop\": 761.6, \"text\": \"Дальше уже будет ваша работа. Сами по факту сделайте.\"}, {\"start\": 764.2, \"stop\": 773.2, \"text\": \"Там, наверное, натурно уже сориентируют нас, никакой пропуск не надо, там что-то заказывать заранее, нет? Паспорт какой-то, паспорт просто взять с собой, да, и документы, кто поступает.\"}, {\"start\": 778.0, \"stop\": 788.3, \"text\": \"Хорошо. А вот эти баллы ЕГЭ, наверное, они видятся у Вас уже сами на едином портале, да? Или всё-таки распечатку эту делать? Всё, видите сами? Угу.\"}, {\"start\": 791.5, \"stop\": 792.8, \"text\": \"Спасибо вам большое.\"}, {\"start\": 798.4, \"stop\": 805.6, \"text\": \"Да, спасибо вам большое, очень подробно, всё прям досконально. Спасибо, всего доброго. До свидания.\"}]}"]