["{\"o\": [{\"start\": 0.9, \"stop\": 5.1, \"text\": \"Добрый день, Дарья, приемная комиссия МТС, меня зовут Арина, как ему? Никакого запроса?\"}, {\"start\": 16.2, \"stop\": 16.6, \"text\": \"Угу.\"}, {\"start\": 21.0, \"stop\": 21.5, \"text\": \"Угу.\"}, {\"start\": 26.5, \"stop\": 29.4, \"text\": \"Скажите, пожалуйста, после школы поступает верно?\"}, {\"start\": 33.5, \"stop\": 39.8, \"text\": \"Угу, по информатике, хорошо. Сможете подождать на линии? Хорошо.\"}, {\"start\": 64.4, \"stop\": 64.8, \"text\": \"\"}, {\"start\": 74.8, \"stop\": 82.8, \"text\": \"Спасибо за ожидание. Подскажите, пожалуйста, ребёнок-сирота, и ранее вам сказали, что она может поступать по уступительным испытаниям, которые в нашем университете проводятся?\"}, {\"start\": 105.4, \"stop\": 112.9, \"text\": \"А можете, пожалуйста, подсказать, с кем вы общались? Иван Ипачев, да?\"}, {\"start\": 114.6, \"stop\": 144.0, \"text\": \"Дети-сироты у нас поступают по особой квоте, но они поступают по результатам ЕГЭ, то есть им необязательно сдавать уступительные испытания, они не могут сдать уступительные испытания после школы. То есть выделяется для особой квоты 10% бюджетных мест от общего количества и поступление идет именно по результатам ЕГЭ после школы в отдельном списке.\"}, {\"start\": 147.3, \"stop\": 153.3, \"text\": \"То есть на сдачу ступенных испытаний вам ехать никуда не нужно, сдавать их не нужно.\"}, {\"start\": 158.6, \"stop\": 159.8, \"text\": \"Угу.\"}, {\"start\": 162.1, \"stop\": 178.8, \"text\": \"В дальнейшем, после получения результатов по информатике, я могу с вами созвониться, проконсультировать по подаче документов. Вы можете как подъехать лично в приемную комиссию, подать документы. Подскажите, пожалуйста, аттестат уже после результатов по информатике?\"}, {\"start\": 183.1, \"stop\": 203.5, \"text\": \"Хорошо, тогда аттестат у Вас будет уже на руках, результаты по информатике тоже будут, Вы сможете подъехать, подать документы как личные, так и создать кабинет абитуриента на нашем сайте приемной комиссии. Указывайте то, что Вы поступаете по особой квоте, прикрепляйте документы, подтверждающие наличие особой квоты.\"}, {\"start\": 206.6, \"stop\": 208.6, \"text\": \"то есть о том, что объединение святое.\"}, {\"start\": 217.1, \"stop\": 231.8, \"text\": \"Мы работаем с понедельника по пятницу с 9 до 18 часов, с часа до 2 обед. И по субботам приемная комиссия также работает с 10 до 16.\"}, {\"start\": 236.1, \"stop\": 236.8, \"text\": \"Да.\"}, {\"start\": 251.1, \"stop\": 259.9, \"text\": \"В любом случае, поступление по особой квоте дает больше шансов.\"}, {\"start\": 270.0, \"stop\": 280.9, \"text\": \"Дочь 25 июля по результатам ЕГЭ прием документов и до 28 июля нужно будет подать оригинал.\"}, {\"start\": 294.2, \"stop\": 308.1, \"text\": \"это уже будет после конца приема документов, то есть после 28 июля в течение нескольких рабочих дней выйдет приказ уже о зачислении. То есть это прям будет точный ответ.\"}, {\"start\": 311.2, \"stop\": 319.9, \"text\": \"А так, в принципе, за конкурсными списками можно будет наблюдать в течение всего времени подачи документов.\"}, {\"start\": 321.9, \"stop\": 327.9, \"text\": \"Не за что. Подскажите, пожалуйста, результаты по русскому и профильной математике, чтобы я сразу сориентировалась.\"}, {\"start\": 330.1, \"stop\": 330.5, \"text\": \"Угу.\"}, {\"start\": 335.7, \"stop\": 359.2, \"text\": \"Хорошо, но больше 60 – это главное. Тогда удобно ли Вам будет, если я после результатов по информатике своим созвонюсь и проведу дальнейшую консультацию? Хорошо. Подскажите, пожалуйста, вот у Вас высвечивается номер телефона 678, заканчивается ли это? Это Ваша? Зачем она?\"}, {\"start\": 362.9, \"stop\": 370.6, \"text\": \"Да, Дарья записана, а у нее номер заканчивается на 2886.\"}, {\"start\": 372.5, \"stop\": 375.0, \"text\": \"Всё, хорошо.\"}, {\"start\": 383.1, \"stop\": 396.6, \"text\": \"Все отлично, тогда ее номер тоже сохраню. Я вам тогда перезвоню после получения результатов по информатике. И если появятся какие-либо вопросы, звоните по данному номеру телефона.\"}, {\"start\": 398.6, \"stop\": 401.4, \"text\": \"Всего доброго! До свидания!\"}], \"c\": [{\"start\": 6.0, \"stop\": 25.1, \"text\": \"У меня девочка прошла все курсы у вас и соответственно у нее есть статус сирота, она как приемная через опеку. И нам сказали, что есть льгот определенный, но нужно сдавать все равно внутренние экзамены. Вы не подскажете, когда будет этот экзамен, что нам для этого нужно сделать и так далее.\"}, {\"start\": 30.1, \"stop\": 32.5, \"text\": \"Да, включи школу, да, сейчас ждём сжатые кармачки.\"}, {\"start\": 83.5, \"stop\": 104.7, \"text\": \"Мы прошли курсы и спросили, какие есть льготы для сирот. Нам сказали, что льготы есть, но все равно ребенок должен сдавать внутренний экзамен. Поэтому мы решили узнать, если этот экзамен будет, то когда и куда подъезжать.\"}, {\"start\": 110.6, \"stop\": 111.1, \"text\": \"Субтитры создавал DimaTorzok\"}, {\"start\": 118.0, \"stop\": 121.0, \"text\": \"А что-то не так, вы можете мне сказать? Просто, да, что-то не так.\"}, {\"start\": 146.3, \"stop\": 146.7, \"text\": \"Ага.\"}, {\"start\": 154.6, \"stop\": 160.6, \"text\": \"Вы не подскажите, а когда у нас будут еще медали результаты информатики, вот мы скоро их получим, и дальше наши действия какие?\"}, {\"start\": 178.2, \"stop\": 182.8, \"text\": \"Аттестат вот в субботу уже будет у них, аттестат выдавать вот в эту субботу, в ближайшую, будут выдавать аттестаты.\"}, {\"start\": 206.7, \"stop\": 207.7, \"text\": \"Ага.\"}, {\"start\": 209.7, \"stop\": 215.7, \"text\": \"Хорошо, так смотрите, мы сейчас подождёмся. Дальше что? Нам нужно когда поработать? Какие часы?\"}, {\"start\": 231.8, \"stop\": 235.1, \"text\": \"Суббота отлично. Суббота с 10.30 до 16.30, да?\"}, {\"start\": 236.9, \"stop\": 252.7, \"text\": \"Отлично. То есть мы приносим все копии своих документов, да? Ну так, как бы, ну, то есть мы же еще будем пытаться податься куда-то в другие ВУЗы, потому что неизвестно, как пройдем по квоте, нет? Хотела сказать, что ваш ВУЗ, но понятно, что это конкурс. Вот.\"}, {\"start\": 257.3, \"stop\": 268.0, \"text\": \"Да-да, мы это знаем, мы понимаем тоже это, да. То есть, ну, все равно конкурс-то есть. Вот. Вы не подскажете, до которого вообще времени вот вы принимаете все документы? Какого числа?\"}, {\"start\": 283.1, \"stop\": 293.5, \"text\": \"все записала. Хорошо. Ну, а если вы нам скажете, когда мы подадим понятный документ, допустим, подадим их, и когда ответ будет, что вы нас берете в свой ВОЗ? Это как мы узнаем?\"}, {\"start\": 305.0, \"stop\": 305.4, \"text\": \"Ага.\"}, {\"start\": 318.1, \"stop\": 325.2, \"text\": \"Да, хорошо. Спасибо вам большое за полный ответ, девушка. Спасибо. До свидания.\"}, {\"start\": 328.3, \"stop\": 336.9, \"text\": \"68 у неё русский, искала сейчас математику, забыла. 68 что ли тоже математика у неё профильная.\"}, {\"start\": 340.1, \"stop\": 340.5, \"text\": \"Да.\"}, {\"start\": 346.2, \"stop\": 350.5, \"text\": \"Да, конечно, конечно, мне будет только приятно, это конечно, звоните. Вот телефончик я готова продиктовать.\"}, {\"start\": 354.9, \"stop\": 362.0, \"text\": \"Это мой телефон, да. Это мой телефон. Меня зовут Татьяна еще раз, да. И девочку зовут Артихова Дарья.\"}, {\"start\": 368.4, \"stop\": 378.2, \"text\": \"Это мой номер. А, нет, 2886 её номер. Сейчас надо посмотреть. 1 секунду. 1 секунду, я посмотрю, какой её номер, и вам скажу. 1 секунду.\"}, {\"start\": 381.9, \"stop\": 386.0, \"text\": \"памяти же не помнишь все до 28 ее номер так верно\"}, {\"start\": 393.5, \"stop\": 394.5, \"text\": \"Да, хорошо.\"}, {\"start\": 397.6, \"stop\": 401.4, \"text\": \"Спасибо большое. Спасибо. Всего доброго.\"}]}"]