["{\"o\": [{\"start\": 0.9, \"stop\": 3.4, \"text\": \"Добрый день, университет Матуси, меня зовут Арина.\"}, {\"start\": 5.3, \"stop\": 10.5, \"text\": \"Марина Алексеевна? Да, видимо, связь оборвалась.\"}, {\"start\": 20.4, \"stop\": 28.4, \"text\": \"Да-да-да. Я как раз-таки только начала об этом рассказывать и связь переживалась. У нас 3 экзамена сдаются в 1 день.\"}, {\"start\": 42.6, \"stop\": 44.7, \"text\": \"\"}, {\"start\": 49.9, \"stop\": 50.9, \"text\": \"Да-да-да, конечно.\"}, {\"start\": 63.0, \"stop\": 63.4, \"text\": \"Угу.\"}, {\"start\": 77.7, \"stop\": 90.7, \"text\": \"Да, конечно. Вы при подаче документов можете выбрать данную форму обучения, то есть вы можете выбрать как направление научной формы обучения, так и выбрать научно-заочную, у нас там информатика, вычислительная техника.\"}, {\"start\": 94.6, \"stop\": 96.0, \"text\": \"Да, да, конечно.\"}, {\"start\": 101.3, \"stop\": 102.3, \"text\": \"Пока!\"}, {\"start\": 112.2, \"stop\": 114.0, \"text\": \"Там такие же балы.\"}, {\"start\": 116.2, \"stop\": 127.6, \"text\": \"Да, на платную основу, да, там тоже по 40 баллов за каждый предмет, если на бюджет поступать.\"}, {\"start\": 139.6, \"stop\": 199.3, \"text\": \"Да, если прием закончится, то есть вы только после 3 августа увидите то, что не прошли на бюджет на какое-либо из направлений, выбранных вами, то там только оплатная основа останется без вариантов поступления. Но я вам могу предложить, вы можете оформить договор на оплатную основу на очной форме обучения до 3 августа. И это будут параллельные пути поступления одновременно и на бюджет участия в конкурсе, и заключение договора на платную основу. И если вы заключаете договор до 3 августа, то вам предоставляется скидка 15% на 1 год обучения, которую можно будет продлевать. Также есть возможность вообще после 1 курса, если успешно защищать, закрывать сессию, то перевестись на бюджет можно будет. Либо же продлить скидку.\"}, {\"start\": 202.6, \"stop\": 209.2, \"text\": \"Он может поступить и взять академический отпуск.\"}, {\"start\": 213.3, \"stop\": 215.8, \"text\": \"Да, на платной основе тоже академический отпуск выдают.\"}, {\"start\": 228.1, \"stop\": 230.3, \"text\": \"Какое именно направление вы смотрите?\"}, {\"start\": 233.8, \"stop\": 263.4, \"text\": \"На информационно-безопасности 145000 в семестр, то есть 290 за год, но это без учета скидки. Если вы заключите договор до 3 августа, будет скидка в 15%. И также, если все-таки он пройдет на бюджет, то можно будет написать заявление о возврате средств, вам все средства вернутся, которые вы оплатили за обучение.\"}, {\"start\": 284.0, \"stop\": 288.8, \"text\": \"Да-да-да, информационно-безопасность телекоммуникационных систем. Это специалитет.\"}, {\"start\": 296.2, \"stop\": 309.0, \"text\": \"Да, конечно, можно выбрать до 5 направлений. То есть Вы можете и на информационную безопасность подавать, и на информационную безопасность телекоммуникационных систем. Это разные направления. Вы можете их выбрать и в приоритете ставить их.\"}, {\"start\": 322.9, \"stop\": 354.2, \"text\": \"Да-да-да, конечно. То есть вы выбираете до 5 направлений, расставляете их по приоритету. И если вы на приоритетное для вас направление не проходите, то ваш оригинал автоматически перекидывается на другое направление, на которое вы проходите. И все это по приоритетам. Нет-нет-нет, это не в почте, это делается автоматически уже после подачи документов. когда уже будут сформированы конкурсные списки.\"}, {\"start\": 356.5, \"stop\": 361.9, \"text\": \"То есть у вас автоматически будут направления переставляться по приоритетам?\"}, {\"start\": 369.5, \"stop\": 378.0, \"text\": \"В госсумках при подаче документов там будут ячейки с выбором направлений.\"}, {\"start\": 380.0, \"stop\": 386.6, \"text\": \"Да-да-да, конечно. Да, конечно.\"}, {\"start\": 399.6, \"stop\": 400.3, \"text\": \"До новых встреч!\"}, {\"start\": 402.3, \"stop\": 407.1, \"text\": \"Нотариальную доверенность оформить нужно будет, да.\"}, {\"start\": 422.0, \"stop\": 422.6, \"text\": \"и\"}, {\"start\": 424.6, \"stop\": 429.3, \"text\": \"и должна быть с правом подписи материальной доверенности.\"}, {\"start\": 435.9, \"stop\": 438.1, \"text\": \"Да-да-да.\"}, {\"start\": 447.8, \"stop\": 454.0, \"text\": \"Могу уточнить данный вопрос, подождите на линии, хорошо?\"}, {\"start\": 487.0, \"stop\": 506.5, \"text\": \"Спасибо за ожидание, уточнила ваш вопрос. У нас примеров данной нотариальной доверенности нет, но вы приходите в нотариус, спросите, чтобы вам оформили там нотариальную доверенность в правом подписи, и там уже, не знаю, какой-то документ использовать. Да-да-да. Да-да-да.\"}, {\"start\": 515.9, \"stop\": 545.0, \"text\": \"И также у нас 20 июня будет открыт диалог с ответственным секретарем приемной комиссии, который более подробно расскажет про процесс поступления, ответит на все интересующие вас вопросы. Поэтому могу вам направить на этот номер телефона ссылочку для регистрации. Все, отлично, тогда сейчас отправлю. И если появятся какие-либо вопросы, звоните по данному номеру телефона. Всего доброго, до свидания.\"}], \"c\": [{\"start\": 5.4, \"stop\": 19.5, \"text\": \"Да-да-да, разговор прервался. У меня еще вопрос. Представитель университета сказал, что по желанию мы можем выбрать сдачу экзаменов в 1 день.\"}, {\"start\": 29.6, \"stop\": 31.6, \"text\": \"Так, все экзамены в 1 день сдают сюда.\"}, {\"start\": 33.2, \"stop\": 49.2, \"text\": \"Вот просто, чтобы для понимания, для уточнения, вот я вижу, ну, к примеру, если не июнь, а вот июль там, 1, 4, 6, июля, 8, то есть это подразумевается, что в 1 из дней будет 3 экзамена.\"}, {\"start\": 52.1, \"stop\": 76.5, \"text\": \"Вот эти 3 наши. Так, и еще вопрос, ну как бы для подстраховки. Если, допустим, вот мы на данный момент мы выбрали очную, да? Ну вдруг, вдруг, конечно, на всякий случай просто спрашиваю, чтобы уже понимание было. Вдруг мы по баллам по каким-то не проходим на очную? Очную, заочную форму можем рассматривать?\"}, {\"start\": 78.2, \"stop\": 81.0, \"text\": \"Люзенфил.\"}, {\"start\": 88.9, \"stop\": 94.7, \"text\": \"То есть мы одновременно можем указать, что мы рассматриваем и очно, и очно заочно.\"}, {\"start\": 96.7, \"stop\": 101.2, \"text\": \"Там очно-заочно присутствует бюджет, я так понимаю.\"}, {\"start\": 104.2, \"stop\": 109.6, \"text\": \"Так, а там вы не сориентируете меня по балам очно-заочной вот в этом направлении?\"}, {\"start\": 115.0, \"stop\": 117.5, \"text\": \"А, то есть там, да.\"}, {\"start\": 127.8, \"stop\": 138.5, \"text\": \"Я поняла, я просто к тому, чтобы, допустим, ну какая-то была подстраховка, если вдруг он по баллам не проходит, то это уже только платное мы рассматриваем, правильно?\"}, {\"start\": 140.2, \"stop\": 141.8, \"text\": \"чтобы регионал.\"}, {\"start\": 197.8, \"stop\": 202.2, \"text\": \"Вот у меня как раз-таки сейчас вот ситуация, что у меня ребенок может уйти в армию.\"}, {\"start\": 204.1, \"stop\": 205.7, \"text\": \"Вот, поэтому...\"}, {\"start\": 209.1, \"stop\": 212.9, \"text\": \"На платной основе это предусматривается?\"}, {\"start\": 219.5, \"stop\": 225.1, \"text\": \"А там у нас получается 238 это в год или это семестра?\"}, {\"start\": 228.4, \"stop\": 233.0, \"text\": \"238 безопасность информационная.\"}, {\"start\": 243.5, \"stop\": 244.4, \"text\": \"\"}, {\"start\": 263.3, \"stop\": 283.6, \"text\": \"Мы рассматриваем информационную безопасность, там еще есть информационная безопасность телекоммуникационных систем.\"}, {\"start\": 289.8, \"stop\": 295.7, \"text\": \"Одновременно можно подавать на 2 направления или только в какое-то 1?\"}, {\"start\": 310.6, \"stop\": 322.7, \"text\": \"А, то есть если уже потом по балам будем смотреть, если, допустим, ну, к примеру, на информационную безопасность мы там что-то не дотягиваем, то у нас может, что мы тогда по другому направлению пойдем.\"}, {\"start\": 339.8, \"stop\": 344.7, \"text\": \"Это мы в почте должны все расписать. Правильно?\"}, {\"start\": 361.1, \"stop\": 370.7, \"text\": \"Я поняла, когда указываем эти направления, где, если мы допустим через госуслуги подаем документы, то где у нас\"}, {\"start\": 378.4, \"stop\": 401.7, \"text\": \"А, то есть там есть такая возможность выбрать направление. А, и еще, ну это на всякий случай, ну как бы хочу просто подтверждение. Вот если ребенок уходит в армию, доверенность должна быть нотариальная от ребенка или же какая-то рукописная? Какие требования у себя?\"}, {\"start\": 405.2, \"stop\": 423.3, \"text\": \"Это реально должно быть, чтобы потом представители, на всякий случай, если там возможности не будет, приехать, написать на академ отпуск, чтобы кто-то из родителей, на кого будет доверенность, смогли это сделать в случае поступления.\"}, {\"start\": 432.1, \"stop\": 435.7, \"text\": \"То есть в доверенности должно быть указано в правом подписи, да?\"}, {\"start\": 438.1, \"stop\": 446.5, \"text\": \"А какой-нибудь образец доверенности есть в институте?\"}, {\"start\": 452.4, \"stop\": 452.9, \"text\": \"Да.\"}, {\"start\": 502.1, \"stop\": 505.4, \"text\": \"Ну то есть уже Нотариус, он уже в курсе всего этого.\"}, {\"start\": 507.5, \"stop\": 517.2, \"text\": \"А, ну понятно. Так, ясненько, ну вроде пока все понятно. Все, тогда будем через госуслуги подображать.\"}, {\"start\": 532.2, \"stop\": 533.6, \"text\": \"Да, хорошо, спасибо.\"}, {\"start\": 540.5, \"stop\": 545.0, \"text\": \"Спасибо. Хорошо. До свидания.\"}]}"]