["{\"o\": [{\"start\": 0.5, \"stop\": 3.9, \"text\": \"Добрый день, университет в Натосе. Меня зовут Арина. Как я могу к вам обращаться?\"}, {\"start\": 17.1, \"stop\": 23.9, \"text\": \"Скажите, сколько баллов? Сколько баллов в профильной математике?\"}, {\"start\": 26.7, \"stop\": 27.1, \"text\": \"Угу.\"}, {\"start\": 37.1, \"stop\": 37.5, \"text\": \"\"}, {\"start\": 49.5, \"stop\": 50.0, \"text\": \"Угу.\"}, {\"start\": 60.4, \"stop\": 77.8, \"text\": \"К сожалению, у нас вступительные испытания могут сдавать только абитуриенты, которые поступают после колледжа, либо же абитуриенты, которые относятся к особой квоте или иностранные граждане, то есть те, кто поступают после школы.\"}, {\"start\": 80.7, \"stop\": 83.4, \"text\": \"Да, колледж есть, колледж телекоммуникации МТС.\"}, {\"start\": 89.3, \"stop\": 109.1, \"text\": \"Да, да, да, да, там зачисление идёт по аттестату. Я вам могу продиктовать как раз-таки сейчас номер колледжа нашего на комиссии. 8-495-452-1811.\"}, {\"start\": 111.1, \"stop\": 115.3, \"text\": \"Не за что. Всего доброго.\"}, {\"start\": 119.3, \"stop\": 129.1, \"text\": \"По последним там обучение идет обычно 4 года, а по последним вероятно 3 года. Это лучше в приемной комиссии уточнить.\"}, {\"start\": 132.0, \"stop\": 152.1, \"text\": \"А так после кодежа можно будет к нам поступить по вступительным испытаниям уже внутренним, которые у нас проводятся. Ну вот на данный момент сдают русский язык, математика, элементы теории вероятности и информатика.\"}, {\"start\": 155.6, \"stop\": 156.0, \"text\": \"\"}, {\"start\": 158.6, \"stop\": 182.5, \"text\": \"Баллы ЕГЭ действительно 4 года, то есть при поступлении уже в университет после окончания колледжа они еще будут у вас действительны, поэтому да, можно будет сдать какие-то предметы по вступительным испытаниям, а какие-то предметы перезачесть по ЕГЭ, уже по результатам. Да-да-да, так можно.\"}, {\"start\": 189.9, \"stop\": 190.3, \"text\": \"Угу.\"}, {\"start\": 193.5, \"stop\": 195.9, \"text\": \"Да, да.\"}, {\"start\": 198.7, \"stop\": 204.8, \"text\": \"Не за что. Всего доброго. До свидания.\"}], \"c\": [{\"start\": 3.8, \"stop\": 20.4, \"text\": \"А, Екатерина. Ирина, здравствуйте, подскажите, пожалуйста, такой момент. Вот мы, одиннадцатиклассники, девочка у меня выпускается, и русский мы набрали на 70 баллов, но мы провалили профильную математику. Мы даже не... Как нам...\"}, {\"start\": 23.5, \"stop\": 59.7, \"text\": \"Да и меньше 27-ми, я не знаю сколько там. Мы будем базу пересдавать 26-го, потому что нам сказали, на чего вообще можно аттестат не получить. У нас аттестат без троек, 4,4 балла у нас аттестат. Но вот в ужаске ужасной, что у нас двоечники, троечники на 52 балла написали, а у нас 5 человек из класса, те кто учился хорошо, какой-то вариант попался адский, что его просто дети не решили. Вот. У меня в связи с чем этот вопрос-то возник? У вас нету ли вступительных каких экзаменов, чтобы мы сдали вот, ну, математику, например, тоже, а русский сообщество знаний нам зачли?\"}, {\"start\": 75.3, \"stop\": 79.6, \"text\": \"А у вас на базе университета есть колледж?\"}, {\"start\": 84.0, \"stop\": 91.6, \"text\": \"Так, скажите, пожалуйста, а там не надо же результаты ЕГЭ, там только баллы проходные? В смысле эти аттестаты, да, баллы аттестата?\"}, {\"start\": 98.9, \"stop\": 101.3, \"text\": \"Ой, будьте добры, пожалуйста.\"}, {\"start\": 104.0, \"stop\": 104.4, \"text\": \"Угу.\"}, {\"start\": 110.0, \"stop\": 120.0, \"text\": \"Спасибо вам большое.\"}, {\"start\": 128.1, \"stop\": 132.2, \"text\": \"А, угу, угу. Всё, спасибо большое. Спасибо.\"}, {\"start\": 139.3, \"stop\": 142.0, \"text\": \"Угу, а что сдавать надо будет после колледжа?\"}, {\"start\": 150.3, \"stop\": 158.5, \"text\": \"информатика. А если мы общество знания, например, сдавали в школе, оно не зачтется русский? И общество знания, баллы, вот эти ЕГЭ, не зачтутся?\"}, {\"start\": 180.0, \"stop\": 181.7, \"text\": \"О, даже вот так можно, да?\"}, {\"start\": 183.3, \"stop\": 201.6, \"text\": \"Ага, ага. Так, хорошо. То есть это русский математика общества знаний. То есть математика будет экзамен, да, а это уже как на ЕГЭ, да, на базе ЕГЭ. Угу, угу. Вот спасибо вам большое. Спасибо. Угу. Всего хорошего.\"}]}"]