["{\"o\": [{\"start\": 0.5, \"stop\": 4.4, \"text\": \"Добрый день, университет Наташи. Меня зовут Елизавета. Как я могу к вам обращаться?\"}, {\"start\": 8.2, \"stop\": 10.0, \"text\": \"Анастасия, расскажите, по какому вопросу?\"}, {\"start\": 18.3, \"stop\": 19.6, \"text\": \"Угу.\"}, {\"start\": 25.2, \"stop\": 26.6, \"text\": \"До новых встреч!\"}, {\"start\": 29.5, \"stop\": 39.0, \"text\": \"Направление 90301 есть у нас на очно-заочно. Вы поступаете после колледжа или после школы?\"}, {\"start\": 43.0, \"stop\": 49.3, \"text\": \"Да, тогда в вашем случае только очно-заочно форма обучения, либо же очно.\"}, {\"start\": 59.0, \"stop\": 60.2, \"text\": \"Удачи!\"}, {\"start\": 66.1, \"stop\": 69.5, \"text\": \"Вы имеете ввиду 90301?\"}, {\"start\": 73.5, \"stop\": 78.1, \"text\": \"Угу. А в целом там направлений?\"}, {\"start\": 83.3, \"stop\": 156.4, \"text\": \"На очно-заочной форме вы обучаетесь 2-3 раза в неделю по вечерам, т.е. с 7 до 10 примерно приблизительно. Если говорить о самом направлении, то в принципе там изучается объект-ориентированное программирование из системы искусственного интеллекта, а также искусственные нейронные сессии и алгоритмы башенного обучения. В принципе, изучается анализ и проектирование сложных вычислительных комплексов производства. Там также о кибернетике, защите информации, как я уже ранее говорила, о программировании. Если говорить о профессиях дальнейших, то можно стать аналитиком данных, программист-исследователь, специалист по обработке данных, к примеру. также системный администратор, аналитик 1С, разработчик 1С и компании, в которых рассматривается данное направление, такие как Сбер, с которыми сотрудничаем, Сбер, Яндекс, Mail.ru, Ростелеком, 1С, Крок.\"}, {\"start\": 167.4, \"stop\": 171.8, \"text\": \"Да, да, в принципе, да, всего по чуть-чуть.\"}, {\"start\": 181.4, \"stop\": 190.4, \"text\": \"Скажите, рассматриваете для себя больше бюджетную основу или платную? В принципе, у вас результаты уже есть?\"}, {\"start\": 197.7, \"stop\": 198.1, \"text\": \"Угу.\"}, {\"start\": 203.3, \"stop\": 203.8, \"text\": \"Угу.\"}, {\"start\": 208.6, \"stop\": 212.2, \"text\": \"Хорошо, я Вас поняла. Есть у Вас ещё какие-нибудь вопросы?\"}, {\"start\": 221.5, \"stop\": 222.0, \"text\": \"а\"}, {\"start\": 225.1, \"stop\": 231.2, \"text\": \"Вы 1 года будете обучаться на октябрьском поле и оставшиеся курсы на авиамоторные.\"}, {\"start\": 232.9, \"stop\": 235.8, \"text\": \"То есть у нас, грубо говоря, да, разделение такое идёт.\"}, {\"start\": 242.0, \"stop\": 243.1, \"text\": \"Да-да-да, всё верно\"}, {\"start\": 248.8, \"stop\": 250.2, \"text\": \"4 года 8 месяцев.\"}, {\"start\": 252.8, \"stop\": 266.2, \"text\": \"И также хотели бы проинформировать, у нас 20 июня будет проходить открытый диалог с секретарем приемной комиссии МТС. Возможно, у вас какие-то вопросы возникнут, будет вам интересно и удобно посетить мероприятие, скорее всего, в дистанционном формате.\"}, {\"start\": 268.7, \"stop\": 274.4, \"text\": \"Отлично, тогда всю информацию будет Вам удобно получить на WhatsApp по данному номеру телефона.\"}, {\"start\": 276.1, \"stop\": 279.7, \"text\": \"хорошо и вам спасибо всего доброго до свидания\"}], \"c\": [{\"start\": 5.0, \"stop\": 6.8, \"text\": \"Здравствуйте, меня зовут Анастасия.\"}, {\"start\": 10.9, \"stop\": 17.5, \"text\": \"У меня вопрос по поводу поступлению по 90301 направлению.\"}, {\"start\": 19.6, \"stop\": 29.4, \"text\": \"Скажите, пожалуйста, у Вас на сайте указано только «есть очно-заочное», есть ли чисто заочное направление именно этого\"}, {\"start\": 39.7, \"stop\": 42.1, \"text\": \"все школы, балы, ЕГЭ.\"}, {\"start\": 50.4, \"stop\": 64.5, \"text\": \"Ага, хорошо. И скажите, пожалуйста, вообще про направление можете вот вполне сказать, чем на сайте, чему именно, то есть обучится человек, студент, который поступит туда?\"}, {\"start\": 66.3, \"stop\": 67.1, \"text\": \"Если...\"}, {\"start\": 69.6, \"stop\": 73.5, \"text\": \"Да, да, именно это направление. Если вот на очень заочной проходе.\"}, {\"start\": 75.9, \"stop\": 81.5, \"text\": \"Сколько дней в неделю учимся? Вот тоже это интересует. Со скольки до скольки?\"}, {\"start\": 90.9, \"stop\": 91.4, \"text\": \"Угу.\"}, {\"start\": 125.2, \"stop\": 125.6, \"text\": \"Угу.\"}, {\"start\": 157.8, \"stop\": 168.2, \"text\": \"То есть, в принципе, как бы я так думаю, что это направление такое более полное, что ли, то есть там в основном все собрано, как я понимаю.\"}, {\"start\": 173.7, \"stop\": 181.9, \"text\": \"И можно уже там дальше пойти, куда это выберем и так далее. Спасибо, поняла, хорошо.\"}, {\"start\": 183.6, \"stop\": 185.4, \"text\": \"Да-да-да, говорите.\"}, {\"start\": 190.4, \"stop\": 208.7, \"text\": \"Да, есть результаты, поступаю не я, я поступаю за человека, у нас 232 балла, и мы на очное, я так думаю, точно не проходим, но мы и не хотим, мы хотим очень заочное, вот, либо заочное, ну, так как есть только очень заочное, поэтому туда, вот.\"}, {\"start\": 210.8, \"stop\": 211.2, \"text\": \"Угу.\"}, {\"start\": 213.4, \"stop\": 224.5, \"text\": \"Да нет, только разве что в каком корпусе это будет, то есть именно это направление или это неизвестная информация, то есть либо на авиамоторной, либо на народном ополчении.\"}, {\"start\": 232.5, \"stop\": 233.6, \"text\": \"А-а-а, поняла.\"}, {\"start\": 237.2, \"stop\": 249.1, \"text\": \"То есть 1 года все в эскаполе и потом народное ополчение, а потом уже в этом. Ага, и он, то есть длится вот именно очень-очень вот это 4 и 8, да? Я правильно понимаю?\"}, {\"start\": 251.0, \"stop\": 252.6, \"text\": \"Ага, всё. Спасибо большое.\"}, {\"start\": 266.9, \"stop\": 268.1, \"text\": \"Да, да, да.\"}, {\"start\": 274.4, \"stop\": 276.6, \"text\": \"Да, да, конечно. Спасибо.\"}, {\"start\": 279.6, \"stop\": 282.6, \"text\": \"Всего доброго. До свидания. Спасибо.\"}]}"]