["{\"o\": [{\"start\": 0.7, \"stop\": 4.9, \"text\": \"Добрый день, университет Натуси, меня зовут Саид, а как я могу к вам обращаться?\"}, {\"start\": 8.8, \"stop\": 9.7, \"text\": \"был вопрос.\"}, {\"start\": 17.4, \"stop\": 20.5, \"text\": \"из Краснодарского края?\"}, {\"start\": 36.3, \"stop\": 38.0, \"text\": \"Обычно до 3 дней.\"}, {\"start\": 43.8, \"stop\": 52.4, \"text\": \"На коммерцию, смотрите, вам нужно будет чрезвычайный кабинет, получается, подавать. И вот как раз в четверть дней обычно.\"}, {\"start\": 71.6, \"stop\": 84.9, \"text\": \"до 3 августа, а смотрите, у вас сколько, вы после школы поступаете, да? По математике сколько баллов у вас? И русскому можете сказать? 27, а по русскому?\"}, {\"start\": 88.1, \"stop\": 92.8, \"text\": \"а вам необходимо информатику еще раз будете сдавать, я правильно понял?\"}, {\"start\": 94.9, \"stop\": 96.8, \"text\": \"А, вы на экономику поступаете, да?\"}, {\"start\": 98.4, \"stop\": 110.5, \"text\": \"на бизнес-информатику, тогда вам будет необходимо набрать как минимум 59 баллов по обществу знанию, и вы уже будете приняты, просто там 150 минимум нужно.\"}, {\"start\": 125.6, \"stop\": 127.8, \"text\": \"до подождите.\"}, {\"start\": 129.6, \"stop\": 133.0, \"text\": \"Сейчас уточним этот момент.\"}, {\"start\": 137.7, \"stop\": 149.8, \"text\": \"неизвестно там тут лучше до 3 августа потому что там скидка будет у вас 15 процентов так-то можно и да да да именно\"}, {\"start\": 156.7, \"stop\": 160.2, \"text\": \"оплачивать первосемейство.\"}, {\"start\": 173.8, \"stop\": 222.9, \"text\": \"Общежитие, смотрите, по поводу платной основы. У нас есть выделенное количество мест, пока оно не утверждено точно. В прошлом году было 25. Для 1 абитуриентов, заключивших договор на платное обучение, поскольку у вас общесознание придет примерно как раз к началу подачи документов, вы можете сразу заключить договор и сразу оплатить, чтобы получить общежитие. когда будете анкету заполнять в личном кабинете, можете прямо сейчас, даже сегодня уже заполнить, чтобы потом догрузить необходимые документы, заключить договор, потом, а сейчас создать постсоветчий кабинет. И обязательно при подаче документов скажите, что вам вынуждается в общежитии.\"}, {\"start\": 239.0, \"stop\": 239.4, \"text\": \"\"}, {\"start\": 246.4, \"stop\": 248.6, \"text\": \"А в какую именно вы попадете, хотите узнать?\"}, {\"start\": 250.9, \"stop\": 261.4, \"text\": \"Ну вот такой момент я вам точно подсказать не смогу, потому что мы не занимаемся именно заселением, мы приём занимаемся.\"}, {\"start\": 263.0, \"stop\": 265.4, \"text\": \"Жилищно-коммунальный отдел ЖКО.\"}, {\"start\": 281.4, \"stop\": 297.1, \"text\": \"по поводу заселения, но если вы гарантированно хотите, то можете уже сразу 20 июня попробовать, потому что есть места, которые прямо сразу дают, то есть без ЖКО, то есть вам не нужно будет у них в индивидуальном порядке решать этот вопрос.\"}, {\"start\": 301.8, \"stop\": 302.3, \"text\": \"Удачи!\"}, {\"start\": 303.9, \"stop\": 304.6, \"text\": \"\"}, {\"start\": 312.3, \"stop\": 316.2, \"text\": \"Она не изменится, у нас она фиксирована на все 4 года обучения.\"}, {\"start\": 321.0, \"stop\": 329.1, \"text\": \"Нет, там 125000 в семестр, в год это получается у Вас выходит 212,5.\"}, {\"start\": 330.8, \"stop\": 334.9, \"text\": \"Но это с учётом скидки, а без учёта там, ну, 250 в год.\"}, {\"start\": 341.7, \"stop\": 356.9, \"text\": \"Еще какие-то вопросы остались, Ирина? Я могу вас пригласить на открытый диалог с ответственным секретарем приемной комиссии. Он будет 20 июня. Вам нужно будет просто... Я направлю на этот номер телефона, если он к WhatsApp привязан, ссылку на регистрацию.\"}, {\"start\": 360.1, \"stop\": 363.9, \"text\": \"Хорошо, тогда если будут какие-то вопросы, звоните по этому номеру, обращайтесь.\"}, {\"start\": 367.6, \"stop\": 369.3, \"text\": \"Вам тоже хороших выходных. До свидания.\"}], \"c\": [{\"start\": 5.8, \"stop\": 42.9, \"text\": \"Здравствуйте, меня зовут Лина. У меня вопрос касаемо поступления. Мы из Краснодарского края планируем поступать в ваш институт. Да, город Новороссийск. Мы будем подавать документы электронно, то есть согласно перечню, которая указана на сайте вашего института. Подскажите, пожалуйста, вот документы мы подаем. В течение какого времени приходит ответ? Мы поддаемся документам на коммерцию, то есть не на бюджет.\"}, {\"start\": 57.7, \"stop\": 70.1, \"text\": \"Так, хорошо. В течение 3 дней приходит ответ, поступили мы, принимаете вы нас или нет. Подскажите, оригиналы документов когда нужно будет сдавать при положительном ответе?\"}, {\"start\": 78.0, \"stop\": 79.1, \"text\": \"Да, да, да.\"}, {\"start\": 81.7, \"stop\": 87.1, \"text\": \"Мало, 27. Русские 64.\"}, {\"start\": 92.8, \"stop\": 93.7, \"text\": \"общества.\"}, {\"start\": 96.8, \"stop\": 98.5, \"text\": \"мы на бизнес-информатику.\"}, {\"start\": 112.5, \"stop\": 124.2, \"text\": \"Хорошо. Вот, посмотрите. Получается, мы документы подали, все, нам ответили, что данные принимают до 31 августа. Правильно? Нужно сдать оригиналы документов.\"}, {\"start\": 146.6, \"stop\": 147.9, \"text\": \"на обучение, да?\"}, {\"start\": 150.8, \"stop\": 155.4, \"text\": \"Так, такой вопрос. Скажите, пожалуйста, мы оплачиваем сразу год или 1 семестр?\"}, {\"start\": 164.1, \"stop\": 173.3, \"text\": \"А еще такой вопрос. Вот так как мы иногородние, получается, нам будет предоставлено общежитие, то есть влияет проходной бал на это?\"}, {\"start\": 207.5, \"stop\": 207.9, \"text\": \"Угу.\"}, {\"start\": 217.7, \"stop\": 219.5, \"text\": \"Так. Угу.\"}, {\"start\": 225.5, \"stop\": 226.7, \"text\": \"в анкете, да?\"}, {\"start\": 230.0, \"stop\": 238.0, \"text\": \"Так, а вот такой вот нескромный вопрос. Скажите, пожалуйста, вот я читала, да, отзывы, что есть 3, да, по-моему, у вас общежития.\"}, {\"start\": 239.9, \"stop\": 246.5, \"text\": \"Вот. И, допустим, стрелить на Попайке. Каким образом можно?\"}, {\"start\": 249.3, \"stop\": 252.9, \"text\": \"Ну да. Да. То есть я...\"}, {\"start\": 260.5, \"stop\": 263.2, \"text\": \"А заселением кто занимается в университете?\"}, {\"start\": 266.5, \"stop\": 267.1, \"text\": \"ума.\"}, {\"start\": 269.1, \"stop\": 282.2, \"text\": \"Так, это получается, вот мы вот до 3 августа приезжаем, да, сдаем документы и, в принципе, уже можно вести разговор по поводу общежития, да, там ЖКО.\"}, {\"start\": 303.6, \"stop\": 312.8, \"text\": \"А еще такой вопрос. Подскажите, пожалуйста, на 2023-2024 год бизнес-информатика, стоимость обучения за год. Можете подсказать?\"}, {\"start\": 317.4, \"stop\": 320.9, \"text\": \"То есть 203, да, там, по-моему, ты число не ошибаешься.\"}, {\"start\": 330.3, \"stop\": 331.3, \"text\": \"Так, 210.\"}, {\"start\": 338.7, \"stop\": 345.8, \"text\": \"Джош, спасибо вам огромное. Спасибо. Всего доброго. Нет-нет, спасибо. Спасибо, Саид.\"}, {\"start\": 355.8, \"stop\": 357.7, \"text\": \"Отлично.\"}, {\"start\": 364.4, \"stop\": 367.4, \"text\": \"Спасибо вам большое. Всего доброго. Хорошего вечера. До свидания.\"}]}"]