["{\"o\": [{\"start\": 0.9, \"stop\": 4.0, \"text\": \"Здравствуйте, университет Наташи. Меня зовут Диана. Как я могу к вам обращаться?\"}, {\"start\": 6.2, \"stop\": 7.5, \"text\": \"Какой у вас вопрос?\"}, {\"start\": 40.1, \"stop\": 47.1, \"text\": \"Паспорт, СНИОС и документы об образовании. Также если есть у вас какие-то индивидуальные достижения, также можете прикрепить.\"}, {\"start\": 50.9, \"stop\": 59.9, \"text\": \"Ну там на самом деле много, да, ГТУ и волонтёрская книжка, и если с красным дипломом вышли, олимпиады всякие.\"}, {\"start\": 64.5, \"stop\": 77.4, \"text\": \"Спортивные также могут относиться, чтобы точно уточнить, вы можете на нашу почту направить, pokasobakomtosi.ru, если вам за что-то там давали награды или что-то такое, также можете уточнить, возможно, да, вам дадут за это дополнительные баллы.\"}, {\"start\": 105.7, \"stop\": 112.3, \"text\": \"Нет-нет, это не в сумме. Ускоренная форма и классическая – это разные вещи. Там они даже по-разному обучаются.\"}, {\"start\": 121.8, \"stop\": 130.6, \"text\": \"Но можно сказать и так, на ускоренной форме вы обучаетесь 3,5 года. Т.е. если на классической 4,8, то тут 3,5.\"}, {\"start\": 136.2, \"stop\": 145.0, \"text\": \"Желательно, да, желательно дождаться диплом. Вы можете 30-го, вы как собираетесь, через наш сайт также или лично приехать?\"}, {\"start\": 152.8, \"stop\": 153.3, \"text\": \"Угу.\"}, {\"start\": 158.4, \"stop\": 172.5, \"text\": \"Смотрите, мы будем работать сейчас в крыло с приемной комиссией. Вы можете уже приезжать с понедельника по субботу, когда вам будет удобно. Там главное по времени. С понедельника по пятницу у нас до 5.30, а в субботу до 4.30.\"}, {\"start\": 180.5, \"stop\": 183.8, \"text\": \"Да, да-да-да, всё верно.\"}, {\"start\": 187.5, \"stop\": 194.4, \"text\": \"Да, если классическая заочная, да, там есть и бюджетные места. Если решитесь, то можете также поучаствовать в бюджете.\"}, {\"start\": 207.2, \"stop\": 213.2, \"text\": \"Да, да, да, все верно. Вы сдаете вступительный и можете подать на несколько направлений, которые вы хотите.\"}, {\"start\": 219.9, \"stop\": 221.0, \"text\": \"Да, всё верно.\"}, {\"start\": 226.3, \"stop\": 227.7, \"text\": \"Хорошо, тогда будем ждать Вас.\"}, {\"start\": 229.5, \"stop\": 233.4, \"text\": \"Хорошего дня вам. До свидания. Спасибо.\"}], \"c\": [{\"start\": 4.7, \"stop\": 5.9, \"text\": \"на Дмитрий.\"}, {\"start\": 8.3, \"stop\": 39.3, \"text\": \"У меня, значит, поступление. Я только сдал диплом 15-го числа, его мне еще не вручили. А вручение будет где-то ближе к 30-м числам, а вступительный экзамен у вас 1-го числа. Я вчера пытался зарегистрироваться и пытался подать заявку на сам колледж, в институт. А сайт очень сильно зависал, и в итоге я не подал эту заявку. На обходка кача нужны документы для поступления.\"}, {\"start\": 47.8, \"stop\": 51.6, \"text\": \"А что к ним относится? Ну, к индивидуальному ГТО там, да?\"}, {\"start\": 57.5, \"stop\": 57.9, \"text\": \"Угу.\"}, {\"start\": 61.5, \"stop\": 63.8, \"text\": \"А спортивные мероприятия к этому относятся или нет?\"}, {\"start\": 78.9, \"stop\": 106.3, \"text\": \"А вот еще, наверное, не к вам вопрос задам, а вот смотрите, у меня вот прям специально информационная технология и система связи. Там есть вот, получается, я после колледжа и я иду по вступительным испытаниям. Мне надо будет выбирать форму обучения. То есть, к примеру, если я выбираю залочно-ускоренное, это 1, да, студенты туда, там, 125 платных мест. А вот прямо залочное, это другие, да, 125 мест. Или это все в сумме, 125 мест.\"}, {\"start\": 113.2, \"stop\": 122.4, \"text\": \"Угу, понял. И вот получается, я же иду уже не на 1 курс, а на 2, да? Потому что я иду по тому же коду специальности, верно?\"}, {\"start\": 126.5, \"stop\": 127.9, \"text\": \"Угу, понял.\"}, {\"start\": 131.4, \"stop\": 136.7, \"text\": \"То есть получается без диплома я пока что не могу никак подать вам заявку, верно?\"}, {\"start\": 145.1, \"stop\": 157.3, \"text\": \"– Вчера мне напугало, что они могут выбрать город. Все очень сильно висело.\"}, {\"start\": 165.5, \"stop\": 165.9, \"text\": \"Угу.\"}, {\"start\": 173.0, \"stop\": 188.0, \"text\": \"Угу, хорошо. Значит, получается вот все вот эти вот залоченные обучения и залоченные ускоренные – это разные платные места, получается. Угу. И получается у вас залоченное образование тоже есть бюджетное, как я посмотрел, верно? Или это там…\"}, {\"start\": 191.7, \"stop\": 192.1, \"text\": \"Угу.\"}, {\"start\": 195.1, \"stop\": 209.0, \"text\": \"Получается, я могу подать на 1 специальность, но на 2 выбора. Заочная и заочно ускоренная, верно?\"}, {\"start\": 214.0, \"stop\": 225.6, \"text\": \"Понял. Спасибо вам. Значит, надо паспорт, НИЛС и диплом желательно. Я понял. Наверное, к вам приедут в приемную комиссию.\"}, {\"start\": 228.5, \"stop\": 233.4, \"text\": \"Спасибо вам большое. Вам тоже. До свидания.\"}]}"]