["{\"o\": [{\"start\": 0.7, \"stop\": 5.9, \"text\": \"Добрый день, университет Наташимы. Меня зовут Елизавета. Как я могу к вам обращаться?\"}, {\"start\": 11.8, \"stop\": 25.9, \"text\": \"Вам нужно... Какие ЕГЭ планируете сдавать?\"}, {\"start\": 28.9, \"stop\": 34.1, \"text\": \"Хорошо. Минимум по каждому предмету вам нужно по 40 баллов набрать.\"}, {\"start\": 35.8, \"stop\": 56.0, \"text\": \"не подскажете, а только программную инженерию рассматриваете для себя. И также хотелось бы проинформировать, у нас 20 июня будет проходить открытый диалог с секретарем приемной комиссии МТУСИ. Вы сможете задать на данном мероприятии интересующие вас все вопросы. Будет вам удобно и интересно посетить.\"}, {\"start\": 59.9, \"stop\": 60.4, \"text\": \"Угу.\"}, {\"start\": 67.2, \"stop\": 83.7, \"text\": \"Программная инженерия – это у нас новое направление, поэтому проходного балла еще нет. Да, не было. Бизнес-информатика – у нас с этого года ввелись бюджетные места только, поэтому, да, на прошлый год также нету.\"}, {\"start\": 85.6, \"stop\": 86.8, \"text\": \"проходного балла.\"}, {\"start\": 90.2, \"stop\": 91.2, \"text\": \"А, она бюджетная?\"}, {\"start\": 96.0, \"stop\": 123.8, \"text\": \"У нас в целом должны соблюдаться условия, вы должны набрать минимальный балл по предметам и в сумме должно составлять не менее 150 баллов. Если в этом году рассматриваете для себя бизнес-информатику, то минимум по информатике 40 должны набрать, по математике 27, по русскому 36. И как я ранее сказала, у вас в сумме должно не менее 150 баллов быть.\"}, {\"start\": 128.3, \"stop\": 155.9, \"text\": \"Да, если вы заключаете договор в порядке очереди, то да, вы в любом случае зачисляетесь на данное направление и в течение недели примерно выйдет приказ о зачислении вашим. И также, если бюджетно все-таки будете рассматривать на бизнес-информатику, вам нужно набрать минимум по 50 баллов по каждому предмету для того, чтобы в принципе рассчитывать на бюджет.\"}, {\"start\": 158.4, \"stop\": 160.8, \"text\": \"До свидания, всего доброго!\"}], \"c\": [{\"start\": 4.0, \"stop\": 13.3, \"text\": \"Меня зовут Алексей. Добрый день. Подскажите, пожалуйста, я хотел бы узнать, на программном инженерии минимальные баллы какие у вас в этом участии? Не могу на сайте найти. Да.\"}, {\"start\": 17.7, \"stop\": 18.1, \"text\": \"\"}, {\"start\": 26.0, \"stop\": 27.1, \"text\": \"матчик русский.\"}, {\"start\": 34.7, \"stop\": 35.1, \"text\": \"Спасибо.\"}, {\"start\": 39.9, \"stop\": 40.3, \"text\": \"\"}, {\"start\": 56.8, \"stop\": 66.1, \"text\": \"Я не себе, я ребенку пока смотрю. И не знаю, если что, мы позвоним. А подскажите, а какой был пороховной бал в прошлом году?\"}, {\"start\": 72.0, \"stop\": 74.3, \"text\": \"Не было бизнес-информатика.\"}, {\"start\": 86.0, \"stop\": 96.7, \"text\": \"А бюджет, точнее, нет оплатной бизнес-информатики в том году сколько было? Или там такого нет?\"}, {\"start\": 120.3, \"stop\": 128.9, \"text\": \"Это я понял. Если эти условия выполняются, то я в любом случае поступаю, если там, допустим, подаст заявление больше человек, чем есть место.\"}, {\"start\": 143.1, \"stop\": 143.9, \"text\": \"Я понял. Хорошо.\"}, {\"start\": 153.7, \"stop\": 154.2, \"text\": \"Я понял.\"}, {\"start\": 156.3, \"stop\": 158.9, \"text\": \"Я понял. Хорошо. Спасибо большое. До свидания.\"}]}"]