["{\"o\": [{\"start\": 1.7, \"stop\": 4.9, \"text\": \"То есть и меня зовут Саид, а как ему к вам прощаться?\"}, {\"start\": 8.0, \"stop\": 8.8, \"text\": \"Какого сопроса?\"}, {\"start\": 26.6, \"stop\": 30.5, \"text\": \"Вы имеете ввиду Поковриат, да?\"}, {\"start\": 34.0, \"stop\": 35.4, \"text\": \"Она платная, да?\"}, {\"start\": 38.3, \"stop\": 46.1, \"text\": \"Да, оно и на очень заочное, и на просто заочное. Но до 20 августа надо просто в формате копии хотя бы подать.\"}, {\"start\": 70.9, \"stop\": 73.5, \"text\": \"Вы по собственным испытаниям поступаете?\"}, {\"start\": 77.2, \"stop\": 91.0, \"text\": \"по\"}, {\"start\": 100.6, \"stop\": 116.7, \"text\": \"– Нет, но места могут закончиться к концу приема. Я бы советовал не тянуть до последнего дня.\"}, {\"start\": 124.2, \"stop\": 141.7, \"text\": \"Да-да, тогда придется какое-нибудь другое направление выбирать, если в последний день, условно, и мисс-мисс не будет. А так, да, проблем таких нет. Если вы по ЕГЭ поступаете, то вы хоть, допустим, завтра можете взять и заключить договор.\"}, {\"start\": 155.0, \"stop\": 157.9, \"text\": \"Да, всё верно. Всё верно.\"}, {\"start\": 163.9, \"stop\": 168.4, \"text\": \"верно, да, это актуальные ценники. А вас какое направление в 1 очередь интересует?\"}, {\"start\": 171.8, \"stop\": 182.8, \"text\": \"на системы и технологии. Зарочная платная? Нет, это в прошлом году, в этом году 40000 за семейство.\"}, {\"start\": 187.5, \"stop\": 190.0, \"text\": \"Хорошо, у вас остались ещё какие-то вопросы, Ярослав?\"}, {\"start\": 193.3, \"stop\": 208.6, \"text\": \"Я могу вам ещё направить на номер телефона, если он к вас привязан, ссылку на регистрацию, на открытый диалог, соответственно, с секретарём приёмной комиссии. Он будет завтра в 4 часа. Вы сможете задать любой вопрос по приёму и поступлению, он вам ответит.\"}, {\"start\": 214.1, \"stop\": 218.0, \"text\": \"Ну тогда вам хорошего дня и удачи в поступлении.\"}, {\"start\": 221.2, \"stop\": 221.8, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 5.6, \"stop\": 25.3, \"text\": \"Добрый день, меня зовут Ярослав. Есть такой вопрос. Смотрите, на сайте указаны сроки для подачи документов на платное обучение с 20 июня по 20 сентября. Скажите, пожалуйста, эти сроки, они актуальны и для заочного отделения тоже, верно?\"}, {\"start\": 30.7, \"stop\": 32.2, \"text\": \"А я имею в виду клавиатуру.\"}, {\"start\": 35.8, \"stop\": 37.3, \"text\": \"Да, платная бакалавра заочно.\"}, {\"start\": 47.5, \"stop\": 69.7, \"text\": \"Хорошо. Откажитесь, пожалуйста. Еще есть такой вопрос. Там написано, что приказы о поступлении формируются по мере подачи оригиналов. Там нет явных сроков для подачи согласия на зачисление, поэтому я могу подать согласие на зачисление сразу после того, как мои документы будут приняты в работу. Верно?\"}, {\"start\": 74.3, \"stop\": 76.3, \"text\": \"Я поступаю по ЕКС.\"}, {\"start\": 91.6, \"stop\": 99.2, \"text\": \"А, то есть там нет какой-то явной конкуренции касаемо баллов или количества мест, там на заочном платном нет такого, верно?\"}, {\"start\": 107.4, \"stop\": 110.3, \"text\": \"То есть это единственная проблема, какая может быть.\"}, {\"start\": 117.4, \"stop\": 123.3, \"text\": \"Понял, то есть это единственная проблема, которая может меня преследовать, не слишком поздно подавать документы, потому что просто закончатся места и всё.\"}, {\"start\": 143.4, \"stop\": 156.2, \"text\": \"Хорошо, получается там открывается, на сайте написано с 20 июня подача, и я могу после того, как мои документы после подачи будут приняты в работу, просто приехать и подать согласие с оригиналами сразу. И тогда я буду зачислен.\"}, {\"start\": 158.4, \"stop\": 163.6, \"text\": \"И ценники, которые написаны на сайте там за 23 год, документы подписанные, они актуальны в принципе.\"}, {\"start\": 168.7, \"stop\": 172.7, \"text\": \"90302 информационные системы.\"}, {\"start\": 175.2, \"stop\": 177.4, \"text\": \"Там 32000 за семестр вроде было написано.\"}, {\"start\": 181.2, \"stop\": 187.1, \"text\": \"40000 за семестр? Хорошо. Спасибо большое. Буду знать. Спасибо, что сказали. Думал 32.\"}, {\"start\": 190.6, \"stop\": 193.4, \"text\": \"У меня больше нет вопросов. Спасибо вам большое.\"}, {\"start\": 209.5, \"stop\": 212.4, \"text\": \"Нет, спасибо. Я, в принципе, выяснил все, что хотел.\"}, {\"start\": 218.7, \"stop\": 220.5, \"text\": \"Да, спасибо большое. Вам тоже хорошего дня.\"}, {\"start\": 222.2, \"stop\": 222.6, \"text\": \"До свидания.\"}]}"]