["{\"o\": [{\"start\": 0.8, \"stop\": 4.1, \"text\": \"Здравствуйте, университет Нитоси, Катерина. Как я могу к вам обращаться?\"}, {\"start\": 16.6, \"stop\": 18.5, \"text\": \"у нас предоставляется отсрочка.\"}, {\"start\": 22.3, \"stop\": 28.1, \"text\": \"Да, на весь период обучения и также со 2 курса есть возможность пройти альтернативную службу.\"}, {\"start\": 30.6, \"stop\": 49.3, \"text\": \"Да, смотрите, вас устраивает официально по уставке в такие органы, как ФСБ, ФСО, и вы работаете по специальности, у вас накапливается, опять же, опыт по своей специальности, и также это засчитывается вам как альтернативная служба. По выходу из бакалавриата у вас будет военный билет.\"}, {\"start\": 70.9, \"stop\": 74.0, \"text\": \"Так, давайте по поводу этого я сейчас уточню, подождите, пожалуйста.\"}, {\"start\": 76.5, \"stop\": 79.3, \"text\": \"Да, конечно. Сейчас я вам подскажу.\"}, {\"start\": 166.1, \"stop\": 169.3, \"text\": \"Поехали!\"}, {\"start\": 175.3, \"stop\": 177.1, \"text\": \"Аккуратно.\"}, {\"start\": 219.1, \"stop\": 234.9, \"text\": \"Спасибо большое за ожидание, уточнила вопрос, да, например, как, если бы вы поступали именно в военный учебный центр, проходите медкомиссию, проверку, вот, и также, если все хорошо, то вас трудно устраивать на места по специальности.\"}, {\"start\": 239.1, \"stop\": 278.0, \"text\": \"Работы на полставке? В целом, да. Тем более на 1 курсе, возможно, еще будет сложно, потому что только привыкаете. Система университета отличается, но так как эта программа в любом случае доступна только со 2 курса, то уже будет легче. Например, я как раз закончила 2 курс, и весь этот год я работала как раз на полставке. Ничего, проблем с учебой у меня нет, сессии все закрыты. То есть при желании это возможно. Тем более вы работаете, обязаны проработать 1 год, Дальше это уже по желанию. Вот, на 1 год вы должны проработать. Если, допустим, на 2 курсе вы понимаете, что еще сложно, то на 3 курсе можно пойти.\"}, {\"start\": 286.5, \"stop\": 291.5, \"text\": \"Нет, это как работа. Да.\"}, {\"start\": 296.8, \"stop\": 303.6, \"text\": \"А подскажите, планируете наочную форму поступать? Приоритеты бюджета рассматривать?\"}, {\"start\": 307.3, \"stop\": 307.7, \"text\": \"Угу.\"}, {\"start\": 310.0, \"stop\": 313.4, \"text\": \"Да, конечно. В любом случае, если вы студент университета.\"}, {\"start\": 316.0, \"stop\": 323.3, \"text\": \"Вы сейчас звоните, я так понимаю, с городского номера. Не могли бы Вы подсказать мобильный, если что, для обратной связи?\"}, {\"start\": 328.8, \"stop\": 335.3, \"text\": \"Нет, скорее всего, не со мной. Можете на всякий случай уточнить.\"}, {\"start\": 339.2, \"stop\": 347.1, \"text\": \"Угу Угу\"}, {\"start\": 349.1, \"stop\": 354.8, \"text\": \"Я так понимаю, остальные вопросы Вы уже уточнили, Вам все рассказали?\"}, {\"start\": 357.3, \"stop\": 357.7, \"text\": \"\"}, {\"start\": 362.7, \"stop\": 366.5, \"text\": \"Не за что. Хорошего дня. Если будут еще вопросы, обращайтесь.\"}, {\"start\": 368.9, \"stop\": 371.4, \"text\": \"До свидания!\"}], \"c\": [{\"start\": 4.3, \"stop\": 16.4, \"text\": \"Наталья, скажите, а у Вас в УЗИ военная кафедра есть или нет? Или отсрочка предоставляется?\"}, {\"start\": 19.4, \"stop\": 21.7, \"text\": \"на период обучения, правильно?\"}, {\"start\": 28.8, \"stop\": 29.8, \"text\": \"Это что значит?\"}, {\"start\": 50.0, \"stop\": 68.9, \"text\": \"Вопрос, а чтобы по такой схеме поступить в ФСУ или ФСБ, там какие-то требования есть?\"}, {\"start\": 74.1, \"stop\": 78.2, \"text\": \"Да, вот и условия какие-то есть или нет.\"}, {\"start\": 235.6, \"stop\": 238.8, \"text\": \"А это как-то с учёбой возможно сочетать?\"}, {\"start\": 240.6, \"stop\": 241.5, \"text\": \"Да, да.\"}, {\"start\": 279.1, \"stop\": 285.6, \"text\": \"Угу, понятно. Но это прям работа или это как стажировка? Ну, то есть безоблачиваемая?\"}, {\"start\": 288.3, \"stop\": 290.3, \"text\": \"То есть там какую-то копеечку даже платят, да?\"}, {\"start\": 292.1, \"stop\": 297.8, \"text\": \"Ага, понятно. Ладно, хорошо, спасибо вам большое, я поняла.\"}, {\"start\": 300.4, \"stop\": 309.3, \"text\": \"Да, да, я уже звонила. Да нет, там... А, вот, кстати, вопрос. А если я на платном? Эта программа доступна?\"}, {\"start\": 311.4, \"stop\": 315.6, \"text\": \"То есть не имеет значения, бесплатно или платно.\"}, {\"start\": 324.0, \"stop\": 331.7, \"text\": \"Да, можно, да, запишите. У меня, правда, девушка записывала, я сегодня уже звонила, только я не знаю, с вами или не с вами я разговаривала.\"}, {\"start\": 335.0, \"stop\": 338.2, \"text\": \"Да, давайте. 8909.\"}, {\"start\": 340.4, \"stop\": 341.4, \"text\": \"9\"}, {\"start\": 344.5, \"stop\": 345.0, \"text\": \"\"}, {\"start\": 347.2, \"stop\": 348.3, \"text\": \"\"}, {\"start\": 353.2, \"stop\": 362.2, \"text\": \"Да, да, я просто забыла вот этот момент уточнить про военную кафедру. Вот. Ладно, всё. Спасибо вам большое за консультацию.\"}, {\"start\": 365.7, \"stop\": 368.6, \"text\": \"Хорошо, спасибо. До свидания.\"}]}"]