["{\"o\": [{\"start\": 0.6, \"stop\": 4.3, \"text\": \"Добрый день, университет Туси меня зовут, стоит, а как я могу к вам прощаться?\"}, {\"start\": 23.4, \"stop\": 34.0, \"text\": \"Бюджетные места на данный направлень добавились только в этом году, до этого их не было. И бюджетных мест у нас сейчас всего 2 на данный момент.\"}, {\"start\": 37.9, \"stop\": 66.9, \"text\": \"Однако действуют скидки на обучение, размер 15%, если вы до 3 августа, допустим, заключите договор. И данное направление очень примечательно тем, что на нем реализуется программа двойного диплома. То есть вы учитесь на бизнес-информатике, и в учебный план еще входит дополнительное образование менеджмент. То есть вы и менеджер по выпуску, и IT-маркетолог, консультант, экономист.\"}, {\"start\": 94.3, \"stop\": 94.7, \"text\": \"До новых встреч!\"}, {\"start\": 101.8, \"stop\": 113.8, \"text\": \"Обучение стоит 125000 рублей за семестр, в год это получается 250, но если учитывать скидку, то в год будет у нас 212,5000 рублей.\"}, {\"start\": 122.0, \"stop\": 135.5, \"text\": \"Нет, нет, нет, нет, это 250000, это если вы после 3-го августа заключите договор. Если до 3-го августа, 212 с половиной. А оплата в любом случае по семестрам проходит.\"}, {\"start\": 143.9, \"stop\": 147.1, \"text\": \"212,5, а не 217.\"}, {\"start\": 149.9, \"stop\": 151.5, \"text\": \"Да-да.\"}, {\"start\": 158.9, \"stop\": 165.9, \"text\": \"Как вам больше удобнее можете и через госуслуги, можете к нам приехать, можете через наш сайт.\"}, {\"start\": 179.2, \"stop\": 205.7, \"text\": \"Да, все документы есть на сайте, но касательно справки 86У, она понадобится после поступления, при учёбе на физкультуре. Для поступления она не нужна. То же самое и с приписным, он нужен будет в конце августа при постановке на учёт. При самом поступлении он не обязателен.\"}, {\"start\": 216.5, \"stop\": 217.6, \"text\": \"государственной, конечно.\"}, {\"start\": 223.6, \"stop\": 226.4, \"text\": \"Вас очень плохо слышно, Светлана. Вы пропадаете.\"}, {\"start\": 230.6, \"stop\": 233.0, \"text\": \"Уже с авиамоторной 8 в строении 39.\"}, {\"start\": 238.0, \"stop\": 245.1, \"text\": \"С понедельника по пятницу с 10 до 5.30. По субботам работаем с 10 до 3.\"}, {\"start\": 254.1, \"stop\": 260.7, \"text\": \"Да-да-да, можно уже 26-го подавать документы. Мы вот с 20-го июня начинаем побыть по субботам, как я уже сказал, с 10 до 3.\"}, {\"start\": 264.9, \"stop\": 267.0, \"text\": \"У вас остаются ещё какие-то вопросы у Светлана?\"}, {\"start\": 272.2, \"stop\": 285.5, \"text\": \"Тогда я еще хотел вас пригласить на открытый диалог с ответственным секретарем приемной комиссии. Вы сможете задать ему любой вопрос 20 июня по поступлению, по приему и получите ответ.\"}, {\"start\": 287.2, \"stop\": 293.9, \"text\": \"Да, сейчас еще точное время не утверждено, но ближе к этому дню мы с вами свяжемся для записи.\"}, {\"start\": 297.7, \"stop\": 301.9, \"text\": \"Да, вот этот номер телефон для оплатной связи, я правильно понял, но 974 в конце.\"}, {\"start\": 310.6, \"stop\": 317.3, \"text\": \"Нет, он не будет звонить. Там в формате трансляции, скорее всего, будет. В дистанционном формате.\"}, {\"start\": 329.0, \"stop\": 341.3, \"text\": \"У нас есть факультет, направление даже как раз такое, экономика, и там профиль экономика и организация IT бизнеса. Оно связано напрямую с информатикой. Там уже больше уклон идет не в информатику, а именно в экономику.\"}, {\"start\": 350.3, \"stop\": 371.7, \"text\": \"и организации IT-бизнеса, и на данном направлении в бюджетах места вообще нет, не выделено на данный момент, и в связи с этим вы можете получать скидку не только 15%, но и 20%, если у вас будет 200 баллов, как минимум, то у вас будет скидка еще и 20%, а это получается\"}, {\"start\": 373.3, \"stop\": 378.5, \"text\": \"Стоимость обучения в год будет 200000, а в семестрах 100000.\"}, {\"start\": 392.1, \"stop\": 394.0, \"text\": \"Сколько у вас баллов по этим предметам?\"}, {\"start\": 398.5, \"stop\": 401.4, \"text\": \"120, а можете по предметам назвать?\"}, {\"start\": 410.6, \"stop\": 420.5, \"text\": \"Отлично, да. Неплохие баллы, на самом деле, для математики русского. Тогда вам остается только информатика, получается. Общее сознание.\"}, {\"start\": 426.3, \"stop\": 429.1, \"text\": \"Тогда есть еще, может быть, какие-то вопросы?\"}, {\"start\": 434.6, \"stop\": 441.2, \"text\": \"Конечно, да, да, да, да. Вот как раз общество знаний нужно на выбор. Либо общество знаний, либо информатику выбирают.\"}, {\"start\": 448.1, \"stop\": 461.7, \"text\": \"Сколько же стоит, я уже сказал, но да, можете выбрать, ознакомиться как раз с учебными планами на нашем сайте и посмотреть, что вам больше подходит.\"}, {\"start\": 466.3, \"stop\": 473.6, \"text\": \"Если будут какие-то вопросы, можете обращаться. Мы с вами тоже свяжемся ближе к 20-му числу для записи вас на открытый диалог.\"}, {\"start\": 477.6, \"stop\": 482.6, \"text\": \"Хорошего дня вам, удачи!\"}], \"c\": [{\"start\": 5.4, \"stop\": 22.0, \"text\": \"Здравствуйте, Светлана меня зовут. Саи, скажите, пожалуйста, вот меня интересует факультет бизнес-информатика. Есть ли уже по выходному балу на бюджет, если он вообще бюджет?\"}, {\"start\": 34.4, \"stop\": 37.2, \"text\": \"Так, правильно, ага.\"}, {\"start\": 68.1, \"stop\": 76.5, \"text\": \"Просто что такое менеджмент? У нас в стране почему-то менеджмент — это не такое правильное существование.\"}, {\"start\": 78.5, \"stop\": 101.2, \"text\": \"Я работаю неправильно по менеджменту. Менеджмент — это экономист и управленец, правильный. А у нас менеджмент — это вот в другое русло пошло. А экономика, то есть там существует правильно вот на этом факультете бизнес-информатика? Вопрос такой, сколько стоит обучение в год?\"}, {\"start\": 115.0, \"stop\": 122.8, \"text\": \"Если оплатим\"}, {\"start\": 136.1, \"stop\": 144.5, \"text\": \"До 3 августа 2017. Всё. Я поняла. Ещё такой вопрос.\"}, {\"start\": 146.4, \"stop\": 157.3, \"text\": \"Вопрос такой, а документы нужно через госуслуги подавать или можно?\"}, {\"start\": 167.5, \"stop\": 180.0, \"text\": \"Ага, то есть можно и так, и так. Всё, на сайте там есть список, да, какие документы нужны. Там выписка с военкомата, если я не ошибаюсь, справка 86 У, аттестат.\"}, {\"start\": 204.0, \"stop\": 204.5, \"text\": \"Вот это да!\"}, {\"start\": 207.0, \"stop\": 216.0, \"text\": \"А, всё тогда, потому что там написано, и мы смотрели других, там написано. Но у вас он государственный, правильно, живут?\"}, {\"start\": 219.5, \"stop\": 224.4, \"text\": \"Всё хорошо. А ещё вопрос такой...\"}, {\"start\": 226.1, \"stop\": 230.1, \"text\": \"Приёмная комиссия находится по какому адресу?\"}, {\"start\": 235.9, \"stop\": 237.2, \"text\": \"И работает она...\"}, {\"start\": 247.2, \"stop\": 254.4, \"text\": \"Это можно после, ну, то есть на тесто 24-го, на 26-го можно уже купить.\"}, {\"start\": 261.4, \"stop\": 265.5, \"text\": \"Спасибо вам большое. Хорошего дня. Всего доброго.\"}, {\"start\": 267.9, \"stop\": 274.2, \"text\": \"Сейчас опять 12 секунд, если не будешь пока ничего интересовать. Спасибо.\"}, {\"start\": 284.4, \"stop\": 287.4, \"text\": \"Угу. Угу.\"}, {\"start\": 295.0, \"stop\": 296.8, \"text\": \"Вы мой телефон запишите?\"}, {\"start\": 299.7, \"stop\": 300.9, \"text\": \"Да, да.\"}, {\"start\": 302.5, \"stop\": 310.1, \"text\": \"Да-да, надеюсь, Эйнштейн, да. Это будет, это секретарь будет звонить на телефон, да, и мы будем общаться.\"}, {\"start\": 312.9, \"stop\": 313.9, \"text\": \"Вам нужно будет приехать.\"}, {\"start\": 316.0, \"stop\": 329.9, \"text\": \"А еще у вас что по экономике есть? Мне нужна экономика, чтобы была связана с информатикой.\"}, {\"start\": 342.0, \"stop\": 350.0, \"text\": \"Как правильно, экономика?\"}, {\"start\": 379.2, \"stop\": 391.2, \"text\": \"Нет, но у нас 200 баллов нету. У нас, мы, не знаю, сейчас. Мы только знаем русский и математику, потому что профиль только пришел. Математика профильный. А чистота знания мы еще не знаем.\"}, {\"start\": 395.6, \"stop\": 397.4, \"text\": \"По этим предметам 120.\"}, {\"start\": 403.3, \"stop\": 408.1, \"text\": \"но русские 60, математика 61.\"}, {\"start\": 418.0, \"stop\": 422.9, \"text\": \"У нас нет информатики, мы не давали. У нас это чрезвычайно не да.\"}, {\"start\": 429.9, \"stop\": 436.9, \"text\": \"Но мы посмотрим, если у нас вообще слова нет, поступить на экономику и организацию такие бизнесы.\"}, {\"start\": 440.6, \"stop\": 448.0, \"text\": \"Еще только вопрос, сколько тоже стоит вот эта организация экономика, организация бизнеса?\"}, {\"start\": 450.1, \"stop\": 453.9, \"text\": \"Столько же, сколько и... Да. Всё, спасибо.\"}, {\"start\": 463.0, \"stop\": 466.9, \"text\": \"Спасибо вам большое. Всего доброго.\"}, {\"start\": 472.3, \"stop\": 472.7, \"text\": \"Угу.\"}, {\"start\": 474.6, \"stop\": 482.6, \"text\": \"Хорошо, благодарю вас. Всего доброго. До свидания. Здравия желаю. Здравия желаю. Всего доброго.\"}]}"]