["{\"o\": [{\"start\": 1.2, \"stop\": 3.2, \"text\": \"Добрый день, приемная комиссия МТС, меня зовут Артем.\"}, {\"start\": 26.1, \"stop\": 29.3, \"text\": \"да да да конечно да\"}, {\"start\": 37.6, \"stop\": 63.2, \"text\": \"А как могу к вам обращаться? Ольга, да, очень приятно. Смотрите, да, действительно, у нас немножечко поменялась система, в отличие от прошлого года. Простыми словами, сейчас согласия подавать не нужно. Вместо согласия идут именно оригиналы ваших документов, подтверждение того, что вы в наш ВУЗ поступаете. Но изменилась также система именно выбора направлений. То есть сейчас можно выбрать 5 направлений и расставить их в приоритетном порядке.\"}, {\"start\": 66.7, \"stop\": 118.2, \"text\": \"приоритетность добавили только в этом году. Приоритетность... Нет, 10 было направлений в прошлом году. Ну, смотрите, и 5 университетов было. Дело не в этом. Смотрите, добавилось такой функционал, что вы расставляете именно приоритетность направлений, и благодаря этому, если вы, допустим, на 1 по приоритету не проходите направление по баллам, то вас автоматически направляют на направление, которое у вас 2 в приоритетности и так далее, пока вы, соответственно, не поступите. То есть, есть смысл выбирать на последние приоритетные направления, те направления, на которых сильно меньше баллов было в прошлом году, чтобы вы точно поступили. В целом, из глобальных изменений это все. А подавать точно так же можно через госслуги, через наш сайт приемной комиссии, очно. То есть, в этом разница.\"}, {\"start\": 132.6, \"stop\": 135.1, \"text\": \"это потому что не все баллы еще пришли\"}, {\"start\": 136.8, \"stop\": 137.4, \"text\": \"не фотолюбил.\"}, {\"start\": 145.1, \"stop\": 150.0, \"text\": \"Это, смотрите, баллы, они подгружаются просто не сразу. Вы когда подали документы?\"}, {\"start\": 151.7, \"stop\": 158.0, \"text\": \"Вчера, да. Но дело в том, что еще, возможно, обновления не было просто, и баллы обязательно подгрузятся.\"}, {\"start\": 159.8, \"stop\": 166.8, \"text\": \"Да, я понимаю, да, да, но баллы, они обычно позже подгружаются. Это нормальная практика. В прошлом году было точно так же.\"}, {\"start\": 171.0, \"stop\": 172.4, \"text\": \"Да-да-да, Артем.\"}, {\"start\": 197.6, \"stop\": 198.0, \"text\": \"Угу.\"}, {\"start\": 201.9, \"stop\": 206.9, \"text\": \"Угу.\"}, {\"start\": 211.2, \"stop\": 216.4, \"text\": \"Да.\"}, {\"start\": 228.4, \"stop\": 284.1, \"text\": \"Смотрите, смысл с прошлого года абсолютно никак не поменялся. Точно так же будут списки подавших оригинал документов и подавших копии. То есть пока что там список оригиналов, он, наверное, очень маленький, потому что почти никто не подает сейчас оригинал, он подает в основном копии. А так раньше просто это называлось список подавших согласия, а сейчас будет просто изменено название условно этой же таблицы, список подавших оригинал документов. И вы увидите, соответственно, количество, на каком вы месте по оригиналам и по копиям. Все точно так же, как в прошлом году. И вы увидите уже ближе к концу приемной комиссии именно список, на каком вы месте будете по оригиналам, если подадите документы. И, соответственно, по каждому приоритетному направлению сможете посмотреть и увидите, соответственно, смысл. Стоит ли подавать оригинал. А сколько баллов вы набрали по предметам?\"}, {\"start\": 301.7, \"stop\": 303.8, \"text\": \"на какое направление\"}, {\"start\": 306.0, \"stop\": 306.4, \"text\": \"Мой...\"}, {\"start\": 309.9, \"stop\": 311.2, \"text\": \"А на какое направление хотите?\"}, {\"start\": 321.9, \"stop\": 322.3, \"text\": \"Угу.\"}, {\"start\": 340.8, \"stop\": 359.5, \"text\": \"Я понял. Смотрите, ну да, действительно, баллы у вас пограничные. Получается то, что, вы же понимаете, русская математика общества, это у вас, оно будет учитываться, я так понял, из вашего списка только на 1 направлении.\"}, {\"start\": 361.6, \"stop\": 371.4, \"text\": \"на последнем 46 по-моему сколь бизнес информатика да потому что там с общего знания можно поступить. Да да.\"}, {\"start\": 373.2, \"stop\": 390.2, \"text\": \"Но я точно не могу прогнозировать, какие люди придут на эти места. Это очень тяжело предугадать. А на остальных направлениях, по-моему, я 4, если честно, не услышал. По-моему, там только с физикой эти баллы будут учитываться.\"}, {\"start\": 392.0, \"stop\": 421.2, \"text\": \"Да-да-да. То есть нужно смотреть за ситуацией, я говорю, будет список именно оригиналов, вы сможете все это отследить. Но это уже естественно, когда такие пограничные баллы, вам нужно смотреть ближе к концу приемной комиссии, чтобы уже ситуация была более-менее видна, какой проходной, потому что, допустим, на ваше 1 по приоритетности направление это 227 проходной балл был в прошлом году на специалитете на информационных\"}, {\"start\": 423.0, \"stop\": 426.6, \"text\": \"То есть балл действительно очень близкий.\"}, {\"start\": 441.6, \"stop\": 442.2, \"text\": \"да-да-да\"}, {\"start\": 447.2, \"stop\": 480.1, \"text\": \"Ну, ты просто не появляешься в списках именно подавших оригинал, подавших согласие в других ВУЗах. То есть остаешься в списке на подавших копии, но в списке именно подавших согласие, в прошлом году согласия, тебя, соответственно, не будет. А в этом году будет все то же самое, только еще раз говорю, список подавших оригиналы в наш ВУЗ, он будет состоять только из тех, кто подал оригинал только в наш ВУЗ. то есть не будет такого что он подал оригиналы\"}, {\"start\": 482.1, \"stop\": 507.9, \"text\": \"да я прекрасно понимаю но к сожалению такая система она не только в нашем университете она во всех университетах и когда такие баллы пограничные конечно всегда это очень тяжело но я вам советую просто не нервничать с холодной головой смотреть на списки подавших оригиналы именно рассчитывать и чисто мой совет это уже ближе к концу то есть ближе к там 2 числу 2 августа\"}, {\"start\": 509.5, \"stop\": 528.7, \"text\": \"да да на на ваше направление да нужно смотреть именно уже по подавшим оригинала и прикидывать на каком месте вы будете если вы подадите оригинал в этот момент и уже смотреть на проходной бал то есть вы 11 направление вообще не выбирали или выбрали 11\"}, {\"start\": 530.8, \"stop\": 562.0, \"text\": \"Выбирали, да? А, 2, да. Смотрите, там шанс очень высокий, то есть у вас поступить на это направление, потому что там проходной балл 206 был в прошлом году. На направление, которое ваше приоритетное, шансы тоже есть, но надо следить за ситуацией, сами понимаете. То есть никто предсказать, никто не может, как изменится балл. Может быть он уменьшится, может увеличится. А учитывая, что у вас 230 в сумме по 3 с физикой, У вас индивидуального достижения нет?\"}, {\"start\": 564.9, \"stop\": 569.4, \"text\": \"а проходной был 227 то есть это нужно смотреть прям мониторить ситуацию\"}, {\"start\": 572.4, \"stop\": 577.7, \"text\": \"Ну, как бы мне не хотелось это говорить, придется посмотреть данные списки и смотреть целый день, условно.\"}, {\"start\": 581.1, \"stop\": 581.5, \"text\": \"Угу.\"}, {\"start\": 623.3, \"stop\": 625.2, \"text\": \"Да. Да-да-да.\"}, {\"start\": 634.1, \"stop\": 654.1, \"text\": \"Это скорее всего из-за квот. То есть так как у нас, ну во всех клубах это так принято, что у них места идут от бюджета. То есть бюджетный план это общее число всех льгот, квот и так далее.\"}, {\"start\": 660.2, \"stop\": 667.1, \"text\": \"Но в случае, да, если не придут, соответственно, эти люди на эти бюджетные места, они тогда отходят в бюджетный план общего конкурса.\"}, {\"start\": 676.0, \"stop\": 691.1, \"text\": \"Да, то есть любая льгота, если они идут от бюджетного плана, то да, конечно, у них 1 план, то есть они всегда в списках сверху, потому что сначала у них приоритетность на зачисления, а потом уже общий конкурс.\"}, {\"start\": 697.6, \"stop\": 699.4, \"text\": \"Ничего страшного, конечно.\"}, {\"start\": 713.7, \"stop\": 714.1, \"text\": \"Угу.\"}, {\"start\": 725.8, \"stop\": 726.4, \"text\": \"Конечно.\"}, {\"start\": 730.0, \"stop\": 735.3, \"text\": \"Это либо информатико-числительная техника, либо информационная\"}, {\"start\": 740.8, \"stop\": 769.0, \"text\": \"Скорее всего, на 2, но это деканат занимается этим. То есть вы можете обратиться в деканат. Получается, лучше всего брать именно направление, которое с информационными технологиями связано. В принципе, можно попробовать даже на информационную безопасность. Попробовать позвонить, узнать по академической разнице, на какой курс зачислит, если она перейдет. Она еще не отчислялась со своего университета? Уже отчислилась.\"}, {\"start\": 771.2, \"stop\": 783.8, \"text\": \"Дело в том, что перевод можно осуществить только в случае, если еще является действенным студентом. То есть это вам придется восстанавливать свой университет и потом уже переводиться. То есть там такая процедура.\"}, {\"start\": 789.7, \"stop\": 796.1, \"text\": \"Ни за что. Ни за что. Тогда если еще вопросы у Ольги появятся, звоните. Будем рады ответить. Да и вам тоже хорошего дня. До свидания.\"}], \"c\": [{\"start\": 4.7, \"stop\": 36.6, \"text\": \"Алло, доброе утро. Подскажите, пожалуйста, вот у меня несколько вопросов. У меня дочь поступает в этом году. Мы подали документы в ваш ВУЗ. И я бы хотела, вот мы в позатом году у меня старшая девочка поступала, и немножко была другая система, вот подавали согласие там, ну, в курсе вы, наверное, да, как это все проходило. А можете объяснить вот простым языком, Как нам действовать в этом году?\"}, {\"start\": 39.0, \"stop\": 40.2, \"text\": \"Ольга.\"}, {\"start\": 46.5, \"stop\": 47.1, \"text\": \"Удачи!\"}, {\"start\": 54.7, \"stop\": 55.1, \"text\": \"Угу.\"}, {\"start\": 63.9, \"stop\": 65.6, \"text\": \"раньше так было развенето.\"}, {\"start\": 68.6, \"stop\": 71.7, \"text\": \"А, ну приоритетность, а так же 5 направлений было.\"}, {\"start\": 78.4, \"stop\": 78.9, \"text\": \"Угу.\"}, {\"start\": 96.1, \"stop\": 97.7, \"text\": \"Угу. Угу.\"}, {\"start\": 107.3, \"stop\": 107.8, \"text\": \"Угу.\"}, {\"start\": 117.5, \"stop\": 130.7, \"text\": \"Да, это мы уже сделали и вот у меня еще такой вопрос, например, когда я смотрю списки подавших заявления и у некоторых стоят баллы, у некоторых нет.\"}, {\"start\": 136.8, \"stop\": 144.4, \"text\": \"Но у нас, например, баллы 2 года назад она сдавала ЕГЭ. И у нас не стоят они.\"}, {\"start\": 150.4, \"stop\": 151.2, \"text\": \"Кира.\"}, {\"start\": 157.5, \"stop\": 160.5, \"text\": \"Нет, мы уже там висим. Ну, как бы всё есть.\"}, {\"start\": 167.5, \"stop\": 228.2, \"text\": \"Так, я поняла. Артем, да, я не ошибаюсь? У меня еще такой вопрос. Если, ну, как объяснить? Вот, например, с согласием я больше понимала вот смысл вот этот. Например, я отслеживаю, у меня списки есть в 1 ВУЗе и списки в другом. Я начинаю отслеживать вот этих вот людей, я вижу, что они ушли в другой ВУЗ, например, подали куда-то заявление, например, мы не проходим по баллам, да, 20 бюджетных мест, мы на 30-й позиции, мы не проходим, правильно? Но эти же люди не все будут в этот ВУЗ поступать, некоторые уйдут. Как мне узнать, ушли они, не ушли, если я прибегу к вам с оригиналами? А в принципе мне места там не будет. Понимаете, что я говорю? Если эти все люди там и останутся.\"}, {\"start\": 287.6, \"stop\": 297.0, \"text\": \"Получается, если раскладка «Русские математика. Общество» — 247, а «Русские математика. Физика» — 230.\"}, {\"start\": 299.2, \"stop\": 309.5, \"text\": \"у нас такая приграничная получается вот. Если было 280, я бы как бы не сильно волновалась, а так я смотрю, что это вот как раз вот проходной.\"}, {\"start\": 312.6, \"stop\": 321.8, \"text\": \"Так, мы подали уже. Значит, у нас 1 приоритет-приоритет это 10.5.2.\"}, {\"start\": 323.6, \"stop\": 328.5, \"text\": \"Далее 2 позиция это 100301.\"}, {\"start\": 330.6, \"stop\": 333.4, \"text\": \"Потом 16.\"}, {\"start\": 335.3, \"stop\": 343.3, \"text\": \"90301 и 380305.\"}, {\"start\": 360.1, \"stop\": 362.2, \"text\": \"Она как он, извините, пожалуйста.\"}, {\"start\": 366.0, \"stop\": 372.8, \"text\": \"А, ну там, где 2 человека берут, да, на бюджетное место, то есть тоже не вариант.\"}, {\"start\": 390.1, \"stop\": 394.6, \"text\": \"90301. Да, да. Остальное только физика, да.\"}, {\"start\": 428.5, \"stop\": 447.7, \"text\": \"Еще такой момент. Вот, например, перед нами висят еще люди в списке. Если они уже куда-то отнесли свой оригинал, помните, как раньше, согласие уже куда-то подал, и ты автоматом как-то вычеркиваешься из других вузов, правильно?\"}, {\"start\": 471.5, \"stop\": 472.1, \"text\": \"Угу.\"}, {\"start\": 479.0, \"stop\": 481.3, \"text\": \"Очень сложно это всё отследить.\"}, {\"start\": 500.1, \"stop\": 500.5, \"text\": \"\"}, {\"start\": 508.0, \"stop\": 509.7, \"text\": \"А край это 3 августа, да?\"}, {\"start\": 527.5, \"stop\": 527.9, \"text\": \"\"}, {\"start\": 529.5, \"stop\": 535.0, \"text\": \"Выбирали. 11.3.2. Да, СИС, которая...\"}, {\"start\": 541.7, \"stop\": 542.1, \"text\": \"Угу.\"}, {\"start\": 549.6, \"stop\": 551.7, \"text\": \"Лепакия.\"}, {\"start\": 553.6, \"stop\": 554.2, \"text\": \"Понимаю.\"}, {\"start\": 562.6, \"stop\": 563.8, \"text\": \"Нет у нас.\"}, {\"start\": 570.1, \"stop\": 573.6, \"text\": \"То есть понервничать придётся.\"}, {\"start\": 578.5, \"stop\": 635.4, \"text\": \"Еще такой момент, скажите, пожалуйста, на сайте у вас в разделе информация о приеме я распечатала табличку план приема по направлениям, а когда я захожу на вкладочку списки подавших заявления и открываю каждое направление, Там в скубочках рядом с бюджетным финансированием стоит абсолютно другая цифра по плану приема. Например, та же позиция 11.3.2, если в табличке на вкладке информации о приеме там 290 человек, это тоже на бюджет, 2023 год, то когда я открываю вкладки в списке и там стоит 203, то есть разница 87 человек, 87 метров.\"}, {\"start\": 642.7, \"stop\": 644.4, \"text\": \"И целевики, да?\"}, {\"start\": 648.5, \"stop\": 650.5, \"text\": \"Угу Угу\"}, {\"start\": 657.4, \"stop\": 658.6, \"text\": \"Понятно.\"}, {\"start\": 666.5, \"stop\": 668.1, \"text\": \"Угу. Угу.\"}, {\"start\": 670.3, \"stop\": 675.4, \"text\": \"То есть, если будут целевики, они будут иметь преимущество.\"}, {\"start\": 679.3, \"stop\": 679.7, \"text\": \"\"}, {\"start\": 693.7, \"stop\": 707.0, \"text\": \"Я очень извиняюсь, что ваше время задерживаю. У меня ещё такой вопрос. Вот эта моя дама, которая сейчас подаёт документы, она до этого уже 2 года отучилась РГУ имени Косыгина.\"}, {\"start\": 709.6, \"stop\": 730.9, \"text\": \"и ей там все не понравилось, все не хочет, ну не складывалось, вот хочет сначала. Скажите, пожалуйста, если бы она взяла, попробовала бы перевестись к вам, вообще есть такой вариант? Вот у нее было направление 0,9, 0,3, по-моему, 0,1, ну или 0,2.\"}, {\"start\": 734.1, \"stop\": 741.5, \"text\": \"Да. То есть так бы она шла на 3 курс, а к вам бы на какой курс она пришла? Есть вакансии?\"}, {\"start\": 745.2, \"stop\": 746.9, \"text\": \"М-м. Угу.\"}, {\"start\": 749.5, \"stop\": 749.9, \"text\": \"Угу.\"}, {\"start\": 760.6, \"stop\": 761.0, \"text\": \"Угу.\"}, {\"start\": 764.8, \"stop\": 765.3, \"text\": \"Угу.\"}, {\"start\": 767.0, \"stop\": 769.7, \"text\": \"Отчисловать. Отчисловать.\"}, {\"start\": 776.3, \"stop\": 777.1, \"text\": \"А-а-а...\"}, {\"start\": 779.9, \"stop\": 784.4, \"text\": \"О, нет-нет, всё, всё, да. Угу, я поняла, угу.\"}, {\"start\": 786.4, \"stop\": 791.9, \"text\": \"Поняла. Хорошо. Спасибо вам большое. Спасибо. Всего хорошего дня.\"}, {\"start\": 794.7, \"stop\": 798.0, \"text\": \"Спасибо. До свидания.\"}]}"]