["{\"o\": [{\"start\": 0.3, \"stop\": 4.2, \"text\": \"Добрый день, университет МТУСИ, меня зовут, стоит, а как я могу к вам обращаться?\"}, {\"start\": 6.2, \"stop\": 7.5, \"text\": \"Какой у вас вопрос, Екатерина?\"}, {\"start\": 32.5, \"stop\": 35.6, \"text\": \"Вы имеете ввиду обучение после козличек к нам, да?\"}, {\"start\": 37.2, \"stop\": 38.1, \"text\": \"Увузья.\"}, {\"start\": 44.1, \"stop\": 44.7, \"text\": \"Угу.\"}, {\"start\": 48.6, \"stop\": 49.1, \"text\": \"Ура!\"}, {\"start\": 61.7, \"stop\": 99.2, \"text\": \"Смотрите, ориентируясь на сам сайт колледжа, тут есть как раз в списке специальностей срок обучения на базе 9 классов 3 года и 10 месяцев, на базе 13 года и 10 месяцев, но возможно он имел ввиду перевести на нас в том плане, что у нас реализуется ускоренная заочная программа для выпускников некоторых направлений в колледже. В частности, это направление, ну как раз с нашего кольца все направления получаются. Такие как, допустим, сетевой системы администрирования или информационные системы.\"}, {\"start\": 103.5, \"stop\": 145.3, \"text\": \"Отлично, у нас, ну, вот в колледже, подождите, я в колледже вижу на базе 9 классов 3 года и 10 месяцев, ну и на базе 11 классов на заочной тоже. Да, а я просто имел в виду другое направление, которое называется информационной системой программирования, вот там вот на базе 9 классов 3 года и 10 месяцев, на базе 13 года и 10 месяцев, то есть там год сокращается. Да, а что касается Про ВУЗ у нас вот ускоренно-зарочная форма есть, она для выпускников некоторых направлений. Вот если, допустим, 11 направление вы закончите, вы можете учиться не 5 лет в ВУЗе, а 3,5 года.\"}, {\"start\": 149.2, \"stop\": 169.7, \"text\": \"Вот это он, наверное, имел ввиду. Там нужно поступить будет, допустим, именно на заочную платную или очень заочную форму платную. И тем самым вы сокращаете... потом в сентябре, когда поступили, подписывайте дополнительное соглашение, сокращайте себе на основании диплома с колледжа срок обучения до 3 с половиной лет.\"}, {\"start\": 180.1, \"stop\": 180.5, \"text\": \"Минутку.\"}, {\"start\": 187.4, \"stop\": 196.7, \"text\": \"Можно, да, диплом все равно государственный, сходят же. Только на ползалочной форме там есть постель с рук обучением подольше.\"}, {\"start\": 202.0, \"stop\": 204.8, \"text\": \"А в университете вы будете через половину года.\"}, {\"start\": 207.4, \"stop\": 213.1, \"text\": \"Хорошо, Екатерина. Вам хорошего дня. И если будут вопросы, звоните, обращайтесь.\"}, {\"start\": 215.6, \"stop\": 217.6, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 4.7, \"stop\": 5.9, \"text\": \"Здравствуйте, Екатерина.\"}, {\"start\": 8.0, \"stop\": 32.3, \"text\": \"Я разговаривала с колледжем. Молодой человек мне давал консультацию относительно поступления на базе 11 класса и дополнил информацию о том, что можно факультет колледжа проходить ускоренно, но информации по этой системе он не знает, поэтому попросил перезвонить вам. Могли бы мне кратко рассказать?\"}, {\"start\": 36.5, \"stop\": 61.3, \"text\": \"Я недопоняла его, он мне сказал, что мы планируем поступать в колледж на базе 11 класса, на заучку. И он пояснил, что есть программа «Ускоренное обучение в колледже». Что это за «Ускоренное обучение в колледже» для того, чтобы в дальнейшем поступить к вам в ВУЗ?\"}, {\"start\": 77.3, \"stop\": 77.7, \"text\": \"Да.\"}, {\"start\": 94.4, \"stop\": 94.8, \"text\": \"\"}, {\"start\": 98.2, \"stop\": 102.6, \"text\": \"Ну вот мы выбрали инфокоммуникационные сети и системы связи.\"}, {\"start\": 113.0, \"stop\": 114.4, \"text\": \"\"}, {\"start\": 128.8, \"stop\": 129.2, \"text\": \"Угу.\"}, {\"start\": 146.0, \"stop\": 152.1, \"text\": \"Всё, вот она, вот эта вот фишка.\"}, {\"start\": 167.3, \"stop\": 167.7, \"text\": \"Угу.\"}, {\"start\": 170.4, \"stop\": 186.9, \"text\": \"То есть она переходит к вам и у вас уже меньше обучается. А по заочной в колледже можно потом так к вам переходить? Он вроде бы сказал можно.\"}, {\"start\": 190.9, \"stop\": 192.4, \"text\": \"Угу, чуть-чуть.\"}, {\"start\": 197.0, \"stop\": 201.9, \"text\": \"3,10, а в университете будет меньше.\"}, {\"start\": 205.2, \"stop\": 211.5, \"text\": \"Всё, поняла теперь. Хорошо. Поняла. Спасибо большое. Благодарю. Взаимно.\"}, {\"start\": 213.5, \"stop\": 215.4, \"text\": \"Хорошо. Благодарю. До свидания.\"}]}"]