["{\"o\": [{\"start\": 0.6, \"stop\": 6.0, \"text\": \"Добрый день, университет МТУС. Меня зовут Анастасия. Подскажите, как могу к вам обращаться?\"}, {\"start\": 8.5, \"stop\": 9.5, \"text\": \"Я могу вам помочь?\"}, {\"start\": 23.9, \"stop\": 26.6, \"text\": \"После школы поступайте, правильно же вас понимаю?\"}, {\"start\": 28.2, \"stop\": 33.9, \"text\": \"А вам нужно дождаться аттестата непосредственно и уже с аттестатом подавать документы.\"}, {\"start\": 37.0, \"stop\": 37.6, \"text\": \"да, только\"}, {\"start\": 42.8, \"stop\": 44.4, \"text\": \"на Октябрьском поле.\"}, {\"start\": 47.4, \"stop\": 49.0, \"text\": \"все 4 года.\"}, {\"start\": 56.9, \"stop\": 67.4, \"text\": \"Инвалид с детства ребенок? Да, тогда вам нужно будет прикрепить непосредственно еще розовую справочку.\"}, {\"start\": 70.4, \"stop\": 71.1, \"text\": \"да, тогда\"}, {\"start\": 73.7, \"stop\": 79.6, \"text\": \"Да, вам нужно в любом случае дождаться аттестата. Без аттестата, к сожалению, подать документы не получится.\"}, {\"start\": 86.3, \"stop\": 88.9, \"text\": \"А бизнес информации?\"}, {\"start\": 91.9, \"stop\": 124.1, \"text\": \"Бизнес-информатика в этом году у нас добавили только 2 бюджетных места, проходного балла в прошлом году не было, потому что не было в прошлом году бюджетных мест. Вот, поэтому вам нужно минимальные пороги, да, соблюсти, то есть это 150 в сумме, у вас уже 160, то есть уже прошли. По математике это 27, по русскому языку это 36. Подскажите, сдавали общество знания, правильно вас понимаю? Да, и по обществу Отлично, да, минимальные пороги, получается, вы прошли, да.\"}, {\"start\": 135.8, \"stop\": 144.4, \"text\": \"А сначала смотрят профильные предметы, это получается русский язык и математика, а потом уже общество знания.\"}, {\"start\": 157.2, \"stop\": 163.6, \"text\": \"Секундочку, давайте я тогда уточню более подробно этот вопрос. Оставайтесь на линии, хорошо?\"}, {\"start\": 179.4, \"stop\": 188.7, \"text\": \"Благодарю вас за ожидание.\"}, {\"start\": 192.3, \"stop\": 201.7, \"text\": \"шансы есть всегда конечно плюс у вас еще по квоте так что шансы поступить есть\"}, {\"start\": 206.1, \"stop\": 213.9, \"text\": \"А по квоте вы можете подать на бизнес-информатику, на экономику. К сожалению, не получится, так как там, да, бюджета нет.\"}, {\"start\": 219.9, \"stop\": 226.2, \"text\": \"Давайте я также уточню. Секундочку, оставайтесь на линии, хорошо? Чтобы нас лишний раз не было информировать.\"}, {\"start\": 234.3, \"stop\": 238.0, \"text\": \"Благодарю вас за ожидание, на 5 направлений по Квате вы можете подать.\"}, {\"start\": 241.5, \"stop\": 243.1, \"text\": \"Убирайся!\"}, {\"start\": 250.6, \"stop\": 263.4, \"text\": \"86. Она будет нужна после того, как вы станете студентом нашего ВУЗа для занятий физкультурой. Вы ее приносите непосредственно. Будет потом собрание первокурсников, куда вы доносите данную справку.\"}, {\"start\": 265.0, \"stop\": 268.6, \"text\": \"пока что она не нужна вам.\"}, {\"start\": 276.1, \"stop\": 282.2, \"text\": \"до метро авиамоторная буквально 5 минут пешком до него идти.\"}, {\"start\": 284.5, \"stop\": 292.4, \"text\": \"Да, пожалуйста. Отлично. Да, всего хорошего вам дня тогда. До свидания.\"}], \"c\": [{\"start\": 6.6, \"stop\": 7.3, \"text\": \"Татьяна.\"}, {\"start\": 10.6, \"stop\": 23.6, \"text\": \"Здравствуйте, Анастасия. Скажите, пожалуйста, вот нам сегодня пришли последние баллы, по которым мы хотели бы поступать. На руках у нас только паспорт. Можно мы завтра лично подъехать и уже подавать какие-то документы?\"}, {\"start\": 35.6, \"stop\": 42.4, \"text\": \"только с аттестатом.\"}, {\"start\": 48.3, \"stop\": 55.7, \"text\": \"Ольга Цыганова\"}, {\"start\": 61.0, \"stop\": 61.7, \"text\": \"Ну да.\"}, {\"start\": 68.1, \"stop\": 73.6, \"text\": \"Мы хотели бы лично вот подъехать, то есть это всё равно мы должны дождаться аттестата.\"}, {\"start\": 80.4, \"stop\": 91.3, \"text\": \"А не скажете проходные баллы по бизнес-информатике, предположим. У него математика 34 балла, но вообще у него 166 баллов.\"}, {\"start\": 125.0, \"stop\": 134.6, \"text\": \"Расскажите, пожалуйста, вот если будут поступающие с одинаковыми баллами, вот я просмотрела у вас там информацию, их ранжировать будут почему, по обществознанию?\"}, {\"start\": 145.5, \"stop\": 156.8, \"text\": \"А я поняла наоборот. Девушка объясняла, что раньше уже будет по инфор... Ну, она там про информатику говорила. Что вначале по информатике, а потом уже математика и русский. Нет, да?\"}, {\"start\": 183.8, \"stop\": 184.2, \"text\": \"Угу.\"}, {\"start\": 187.5, \"stop\": 191.0, \"text\": \"У нас есть какие-то шансы?\"}, {\"start\": 200.2, \"stop\": 205.5, \"text\": \"Скажите, пожалуйста, а по квоте мы можем, например, подать на экономику и на бизнес-информатику?\"}, {\"start\": 211.3, \"stop\": 212.0, \"text\": \"Нету его.\"}, {\"start\": 215.0, \"stop\": 219.2, \"text\": \"Ну а если на какую-то ещё специальность-то можем поквоть, ещё на что-то подать?\"}, {\"start\": 239.9, \"stop\": 251.6, \"text\": \"Еще такой вопрос. Проблема возникла с медицинской справкой. Поликлиника не знает, как выдавать, потому что новое постановление, что они должны быть только в электронном виде. Нужны ли они сейчас эти справки по форме 86?\"}, {\"start\": 263.2, \"stop\": 264.7, \"text\": \"То есть пока она не нужна.\"}, {\"start\": 267.8, \"stop\": 278.6, \"text\": \"А скажите, пожалуйста, вот этот, где у вас приемная авиамоторная, вот этот конкретный центр, это метро тоже авиамоторная?\"}, {\"start\": 282.6, \"stop\": 292.4, \"text\": \"Ага, 5 минут пешком. Всё, спасибо вам большое, всё очень понятно. До свидания. До свидания.\"}]}"]