["{\"o\": [{\"start\": 1.2, \"stop\": 4.4, \"text\": \"Здравствуйте, университет Натусия Екатерина. Как могу к вам обращаться?\"}, {\"start\": 8.1, \"stop\": 12.2, \"text\": \"Очень приятно, чем могу вам помочь, да.\"}, {\"start\": 16.6, \"stop\": 19.5, \"text\": \"Угу.\"}, {\"start\": 23.1, \"stop\": 23.6, \"text\": \"\"}, {\"start\": 25.8, \"stop\": 26.2, \"text\": \"\"}, {\"start\": 29.7, \"stop\": 39.0, \"text\": \"Нет, смотрите, в любом случае при подаче документов, документ об образовании – это как важный пункт, то есть без него вы просто не сможете подать документы.\"}, {\"start\": 40.6, \"stop\": 41.6, \"text\": \"Угу.\"}, {\"start\": 57.1, \"stop\": 59.5, \"text\": \"\"}, {\"start\": 61.9, \"stop\": 63.5, \"text\": \"Угу.\"}, {\"start\": 65.4, \"stop\": 72.0, \"text\": \"Да, смотрите, а какие экзамены сдавали?\"}, {\"start\": 76.6, \"stop\": 77.2, \"text\": \"Нормально.\"}, {\"start\": 78.9, \"stop\": 82.0, \"text\": \"Да, они могли бы сориентироваться по баллам, которые уже есть.\"}, {\"start\": 91.5, \"stop\": 157.5, \"text\": \"В любом случае, когда придут результаты по информатике, вам зачтется лучший между физикой и информатикой. А так, на самом деле, уже с математикой, с русским и физикой у вас в сумме 182 балла получается, и вы можете заключить договор. То есть для того, чтобы заключить договор, необходимо соблюсти 2 условия. Это минимальные пороги по предметам, у вас они по данным пройдены, и в сумме не менее 150 баллов. Если это у вас есть, вы приезжайте, заключаете договор, оплачиваете, за вами фиксируется место, то есть никто уже вас никуда не сдвинет. Плюс до 3 августа вам дается скидка 15%, если вы оплачиваете, заключаете договор. Далее, если вы продолжаете участвовать в конкурсе на бюджет и в дальнейшем проходите, то договор просто расторгается, и вам оплата возвращается. Если, например, вы не проходите на те направления, которые хотите, не устраивает, например, направление, вы можете остаться на платном обучении на том направлении, куда изначально.\"}, {\"start\": 160.3, \"stop\": 161.6, \"text\": \"Да, конечно.\"}, {\"start\": 167.7, \"stop\": 168.1, \"text\": \"\"}, {\"start\": 171.9, \"stop\": 172.4, \"text\": \"Угу.\"}, {\"start\": 177.6, \"stop\": 178.2, \"text\": \"Ну что, поехали?\"}, {\"start\": 194.4, \"stop\": 195.1, \"text\": \"Угу.\"}, {\"start\": 203.8, \"stop\": 205.5, \"text\": \"Угу. Угу.\"}, {\"start\": 214.5, \"stop\": 215.2, \"text\": \"Угу.\"}, {\"start\": 217.7, \"stop\": 218.1, \"text\": \"\"}, {\"start\": 225.7, \"stop\": 237.7, \"text\": \"конечно, как правило в течение июля все места еще есть, они остаются, то есть за это переживать не стоит. Если по стоимости на этот год, то 145000 за семестр.\"}, {\"start\": 241.1, \"stop\": 242.6, \"text\": \"2 семестра.\"}, {\"start\": 248.0, \"stop\": 287.3, \"text\": \"Это получается 290000. Плюс, если вы сразу заключаете договор до 3 августа, скидка будет 15%. После 1 года обучения есть возможность перевестись на бюджет. Опять же, если, допустим, 2 сессии хорошо закрываете. Да, смотрите, получается 2 сессии за 1 курс, если вы хорошо закрываете, то есть без строек, без задолженности. Желательно, конечно, на пятерки, но пятерки, четверки тоже. При наличии вакантных мест Соответственно, после того, как вы заканчиваете 1 курс, подаете заявление в деканат, они рассматривают и могут вас привести.\"}, {\"start\": 302.7, \"stop\": 303.7, \"text\": \"Да, конечно.\"}, {\"start\": 307.2, \"stop\": 315.0, \"text\": \"Нет, начиная просто после 1, после 2 можете, после 3 также можете.\"}, {\"start\": 322.1, \"stop\": 327.6, \"text\": \"Скорее всего, это за прошлый год. Вот это ново. Да.\"}, {\"start\": 334.8, \"stop\": 336.4, \"text\": \"программной инженерии, возможно.\"}, {\"start\": 339.3, \"stop\": 340.2, \"text\": \"Да, такая же.\"}, {\"start\": 347.2, \"stop\": 351.5, \"text\": \"Угу.\"}, {\"start\": 356.9, \"stop\": 357.4, \"text\": \"Метки.\"}, {\"start\": 360.4, \"stop\": 373.2, \"text\": \"Если ориентироваться на прошлый год, то это направление радиотехники – 198, это минимальный балл. Опять же, тут уже зависит от того, какие результаты будут по информатике.\"}, {\"start\": 377.5, \"stop\": 398.8, \"text\": \"Да, в любом случае на бюджет подавайте, потому что, опять же, если, да, заключите договор, то вам и переживать не стоит, но от участия в конкурсе вы все равно ничего не теряете, но вдруг, допустим, вы пройдете и захотите учиться именно на этом направлении и на бюджете. Так что в любом случае подавайте на бюджет, потому что, да, у вас минимальные проходные пройдены.\"}, {\"start\": 418.6, \"stop\": 446.2, \"text\": \"Не совсем. Если про бюджет и прошлый год ориентируюсь, опять же, то информатика-выселительная техника 253 был проходной. По прикладной информатике 242, а программная инженерия – это новое направление, еще неизвестно, как сложится конкурсная ситуация, но, наверное, стоит ориентироваться на вот 240 где-то, 245. Возможно, вам интересно какие-то другие направления, где поменьше проходной балл будет?\"}, {\"start\": 448.1, \"stop\": 475.7, \"text\": \"именно IT. Например, если как запасное возможно рассмотреть автоматизацию технологических процессов или управление в технических системах. Там просто пониже проходной балл 233 и 239, и это тоже связано с IT-сферой так или иначе, там тоже идет программирование, но в области разработки программного обеспечения для роботизированных систем, беспилотники, создания умного дома, искусственный интеллект также присутствует.\"}, {\"start\": 481.9, \"stop\": 491.3, \"text\": \"автоматизация технологических процессов или управление в технических системах. Там идет работа именно с роботизированными системами, но также с учетом программирования.\"}, {\"start\": 507.1, \"stop\": 550.5, \"text\": \"Так, если про платный говорить, 1 секундочку, я вам подскажу. 130000 за семестр. Да, но я вам рекомендую, если уже определяться с конкретным 1 направлением для платного, советую посмотреть учебные планы. На сайте у нас они представлены просто по предметам, которые там изучаются. Я думаю, так будет наиболее ясная картина. Да, понравится, не понравится. Да, конечно, обязательно посмотрите, что вам больше понравится. Если вот, тем более, ну, как бы выбор у вас есть на платный, если идти, а на бюджет вы все равно до 5 направлений можете выбрать.\"}, {\"start\": 558.0, \"stop\": 567.0, \"text\": \"Да, там идет программирование, разработка кроссплатформенных приложений, например. Вот в целом на всех направлениях из 9 крупненной группы\"}, {\"start\": 568.7, \"stop\": 570.1, \"text\": \"Всё, я хорошо.\"}, {\"start\": 580.8, \"stop\": 582.3, \"text\": \"обязательно паспорт\"}, {\"start\": 584.4, \"stop\": 585.5, \"text\": \"Паспорт снился.\"}, {\"start\": 587.6, \"stop\": 596.0, \"text\": \"Это из обязательных.\"}, {\"start\": 601.9, \"stop\": 618.6, \"text\": \"Подскажите. Ну, посмотрите, вы можете это проверить. Главное, чтобы ступень подходила вашему возрасту. Если ступень подходит, то за это даются 2 дополнительных балла. Это просто, когда будете участвовать в конкурсном бюджет, может вам помочь.\"}, {\"start\": 620.9, \"stop\": 625.2, \"text\": \"Я поняла, да.\"}, {\"start\": 628.4, \"stop\": 637.2, \"text\": \"Если также приедете в приемную комиссию и сразу захотите заключать договор, соответственно, нужен паспорт того, на кого будет заключен договор в качестве платильщика.\"}, {\"start\": 645.3, \"stop\": 664.0, \"text\": \"Смотрите, вам выдается квитанция, и по этой квитанции вы оплачиваете любым удобным способом, возможно, через мобильный банк, возможно, удобнее будет в отделении банка, у нас есть несколько шаговой доступности, Звербанк, ВТБ. Тут уже как вам удобнее, главное после этого чек отправить нам на почту, которая у вас будет указана в квитанции.\"}, {\"start\": 665.7, \"stop\": 666.9, \"text\": \"Да, конечно.\"}, {\"start\": 674.1, \"stop\": 684.6, \"text\": \"Но опять же, перед тем, как приезжать и уже окончательно определившись с направлением, еще раз посмотрите учебные планы. Даже если прикладная информатика, просто посмотрите, что там изучают.\"}, {\"start\": 692.4, \"stop\": 697.0, \"text\": \"Улица Авиамоторная, дом 8.\"}, {\"start\": 703.2, \"stop\": 705.0, \"text\": \"Украина 39.\"}, {\"start\": 706.9, \"stop\": 710.5, \"text\": \"конгресс-центр МТУСИ, там огромная вывеска.\"}, {\"start\": 719.3, \"stop\": 723.5, \"text\": \"с 10 до 17.30 можете спокойно подъехать.\"}, {\"start\": 737.6, \"stop\": 756.9, \"text\": \"Да, Вы всё верно сказали. Октябрьское поле 1 года в основном идут, так как идут общие предметы, и там соответствующие кафедры располагаются. 2 года это авиамоторная исключительно, потому что лаборатории, все практические лаборатории, они располагаются именно на авиамоторной.\"}, {\"start\": 761.5, \"stop\": 778.9, \"text\": \"Если пешочком, от метро, наверное, примерно 15 минут ходьбы, но там постоянно ездят автобусы прям по прямой, то есть можно на автобусе, тем более выдается социальная карта, то есть можно просто абонемент купить, если это прям реальный вопрос.\"}, {\"start\": 798.5, \"stop\": 798.9, \"text\": \"Угу.\"}, {\"start\": 802.8, \"stop\": 806.3, \"text\": \"Да, вот цена поднялась в этом году.\"}, {\"start\": 812.9, \"stop\": 823.4, \"text\": \"Нет, смотрите, в любом случае у нас стандартный оплата идет за семестр. Если вы хотите, можете оплатить за год, но стандартно платится за семестр.\"}, {\"start\": 827.7, \"stop\": 830.7, \"text\": \"Вы сейчас можете оплатить за полгода, если хотите.\"}, {\"start\": 844.8, \"stop\": 860.9, \"text\": \"Вообще, да, но через месяц его никто не выгонит, если только после 1 сессии. Но на самом деле, если просто учиться, сдавать лабораторные практические, если что-то не поняли, не откладывать на потом, то не свяжитесь.\"}, {\"start\": 865.5, \"stop\": 869.8, \"text\": \"Да, просто сейчас многие из-за учёбы тоже переживают, на самом деле не всё так страшно.\"}, {\"start\": 880.4, \"stop\": 901.0, \"text\": \"Вот именно это, да, зафиксировано. Скидка вам будет даваться, по крайней мере, на 1 полгода. Дальше, главное, опять же, без троих закрыть, она продлится. Если после 1 курса вас не переведут на бюджет, но у вас будет хорошая, хорошо закрытая сессия, возможно, также продлиннее скидки на следующий год. Но тут уже будет решаться индивидуально.\"}, {\"start\": 909.9, \"stop\": 920.9, \"text\": \"Да, там прописывается точно 1 семестр, но вы можете это еще по поводу скидки и оплаты за целый год можно будет уточнить в отделе сопровождения платного контингента.\"}, {\"start\": 930.6, \"stop\": 931.2, \"text\": \"\"}, {\"start\": 934.2, \"stop\": 939.8, \"text\": \"Не за что. Да, обязательно посмотрите, чтобы точно определиться уже.\"}, {\"start\": 942.6, \"stop\": 946.2, \"text\": \"Мне за что хорошего дня, всего доброго!\"}], \"c\": [{\"start\": 5.4, \"stop\": 6.9, \"text\": \"Да, здравствуйте, меня зовут Елена.\"}, {\"start\": 9.4, \"stop\": 9.8, \"text\": \"аут.\"}, {\"start\": 12.4, \"stop\": 17.4, \"text\": \"Скажите, пожалуйста, организационные вопросы по поступлению.\"}, {\"start\": 19.2, \"stop\": 28.9, \"text\": \"Значит, у нас на руках аттестат будет 24 числа. До того момента, как у нас появится на руках аттестат, есть ли смысл к вам бежать, не бежать?\"}, {\"start\": 38.9, \"stop\": 66.2, \"text\": \"это 1 момент и подскажите пожалуйста вот я хочу понимать просто 3 направления которые нам интересные и я готова допустим подъехать и сразу заключить договор на платную проплатить его хочу для себя понимать как будет происходить с бюджетом понятно там ждутся пока все подадут там самые высокие баллы проходит в этом случае как это происходит\"}, {\"start\": 67.9, \"stop\": 69.3, \"text\": \"если проплатны.\"}, {\"start\": 72.2, \"stop\": 80.2, \"text\": \"У нас 4 предмета. Мы сдавали русский, профильную математику, физику и информатику.\"}, {\"start\": 82.5, \"stop\": 91.1, \"text\": \"по баллам по русскому 81 балл по математике 58 баллов по физике 43 информатика еще не было результат\"}, {\"start\": 100.0, \"stop\": 100.4, \"text\": \"Угу.\"}, {\"start\": 108.3, \"stop\": 108.7, \"text\": \"Угу.\"}, {\"start\": 118.5, \"stop\": 118.9, \"text\": \"Угу.\"}, {\"start\": 156.1, \"stop\": 226.4, \"text\": \"Смотрите, давайте проверим, как я усвоила момент. То есть мы физику сдавали на всякий пожарный случай. Знаете, бывают пожарные случаи, потому что вообще ребенок должен был математику сдать очень хорошо. В русский мы боялись, а получилось совсем наоборот. Поэтому на всякий случай к информатике брали физику. По сути дела, даже вот неважно какие там будут варианты, то есть вот 24-го мы получаем аттестат, это суббота, в понедельник, условно там 26-го числа мы подъезжаем. Нас интересует, то есть самый для нас приоритетный, это прикладная информатика. Можете подсказать, какая стоимость, потому что я готова подъехать. Если как бы вас это устраивает, то есть пакет документов, мы сейчас проверим, я готова подъехать, сразу заключить договор, оплатить. И все, и я дальше отдыхаю, знаю, что мой ребенок уже как бы в любом случае учится в Ашмудзе, и меня больше нигде ничего не интересует. Ни как бы там попадание в бюджет, ни в бюджет. Вот такая история. Значит, по прикладной информатике, то есть какое там количество мест, то есть если мы приедем в понедельник, они будут, я не знаю, будут заняты уже.\"}, {\"start\": 232.1, \"stop\": 232.5, \"text\": \"Угу.\"}, {\"start\": 237.1, \"stop\": 244.8, \"text\": \"То есть 145000 семестр. Семестр сколько? 2 семестра в году? То есть за год это какая стоимость?\"}, {\"start\": 262.9, \"stop\": 263.7, \"text\": \"Если правильно.\"}, {\"start\": 284.9, \"stop\": 307.1, \"text\": \"А, ну то есть, смотрите, секундочку. То есть, грубо говоря, если он, ну, во-1, если он сам не вылетел и хорошо учится, и, там, допустим, из потока кто-то уходит, в бюджетное место освобождается, то, в принципе, как бы вы выбираете, там, из претендентов лучшего, и у него есть шанс пойти на бюджет. Это как бы и на 2 курсе, может быть, и, там, на 3 или нет? Или это только...\"}, {\"start\": 309.4, \"stop\": 310.7, \"text\": \"Никина 2.\"}, {\"start\": 314.1, \"stop\": 339.0, \"text\": \"А подскажите теперь, так, прикладная информатика, у нас ориентировали чуть-чуть на меньшую сумму, что там где-то 215 хот-тар тут было, то есть 290 – это точно? То есть 290 – это точно. Так, значит, теперь вот еще прикладная инженерия, инженерия, что она написала? Что это? Программная инженерия, да. У нее стоимость такая же?\"}, {\"start\": 340.6, \"stop\": 360.1, \"text\": \"такая же. Ну все, в принципе, тогда все понятно. То есть, значит, смотрите, значит, мы спокойно до понедельника ждем, то есть платные места точно будут. Трестатова у нас, а вот вы говорите, то есть, на всякий случай, если вдруг он там, не знаю, сдаст информатику как-то, на какие баллы вообще можно было бы рассчитывать попасть на бюджет?\"}, {\"start\": 373.8, \"stop\": 377.1, \"text\": \"То есть как бы микро шанс у нас есть.\"}, {\"start\": 382.9, \"stop\": 383.3, \"text\": \"Угу.\"}, {\"start\": 393.7, \"stop\": 417.8, \"text\": \"Я поняла. А вот скажите, вот у нас 3 направления, то есть рекладная информатика, вот это программная инженерия и информатика и вычислительная техника. На них конкурсы одинаковые? Ну это я, чтобы сейчас вам сориентироваться, допустим вот, ну чтобы мы понимали там, на бюджет там на кого из них более, больше шансов. По баллам они одинаковые идут?\"}, {\"start\": 422.2, \"stop\": 422.6, \"text\": \"Угу.\"}, {\"start\": 426.3, \"stop\": 427.3, \"text\": \"Угу.\"}, {\"start\": 438.7, \"stop\": 441.9, \"text\": \"Понятно. Хорошо.\"}, {\"start\": 445.8, \"stop\": 451.0, \"text\": \"Он хочет выйти. Да.\"}, {\"start\": 453.1, \"stop\": 453.5, \"text\": \"Угу.\"}, {\"start\": 475.2, \"stop\": 482.6, \"text\": \"Это информатика и вычислительная техника? Нет. Это про какого сейчас вы сказали направления? Подскажите еще раз.\"}, {\"start\": 492.3, \"stop\": 506.1, \"text\": \"Интересно тебе это? Подскажите, пожалуйста, вот это направление по оплате, какая стоимость?\"}, {\"start\": 512.5, \"stop\": 513.1, \"text\": \"Угу.\"}, {\"start\": 518.9, \"stop\": 520.8, \"text\": \"\"}, {\"start\": 526.0, \"stop\": 526.4, \"text\": \"Угу.\"}, {\"start\": 537.2, \"stop\": 539.0, \"text\": \"чтобы он понимал, что там будет.\"}, {\"start\": 550.6, \"stop\": 556.8, \"text\": \"Сейчас, секундочку, девушка, вопрос. А именно насчет прикладной информатики, это прям программирование, программирование, да?\"}, {\"start\": 566.0, \"stop\": 582.4, \"text\": \"Хочет её, всё, мне машут лапками, хочет её. Так, ладно, чтоб мы вас не мучили. Так, теперь давайте, значит, мы аттестат. Аттестат, вам не всё оригинал. Так, с паспортом, я так понимаю, приходим, да? Паспорт, что тебе нужно?\"}, {\"start\": 584.7, \"stop\": 588.2, \"text\": \"Так, а теперь снизу. Так.\"}, {\"start\": 595.7, \"stop\": 603.5, \"text\": \"А что это там лежит? Бронза. Бронза у тебя? Есть какая-то бронза? Ну, не за 1. Не за 1 циклаз просто.\"}, {\"start\": 617.2, \"stop\": 626.9, \"text\": \"А, ну, то есть я уже, нет, девушка, я на это закрыла уже глаз. Мы уже осплакли этот момент. После того, как он так сдал математику, уже как бы, в принципе...\"}, {\"start\": 628.7, \"stop\": 629.2, \"text\": \"Вот.\"}, {\"start\": 636.9, \"stop\": 640.9, \"text\": \"Угу. Ну то есть от меня как от мамы только паспорт и деньги.\"}, {\"start\": 642.6, \"stop\": 645.2, \"text\": \"Оплата наличными, можно ли как?\"}, {\"start\": 662.9, \"stop\": 665.2, \"text\": \"Ну, то есть, по сути дела, я с телефоном могу оплатить.\"}, {\"start\": 666.8, \"stop\": 673.0, \"text\": \"это я поняла так значит от него значит его аттестат паспорт снился что еще нужно все\"}, {\"start\": 675.4, \"stop\": 675.8, \"text\": \"Угу.\"}, {\"start\": 681.4, \"stop\": 682.2, \"text\": \"Держись, Паша.\"}, {\"start\": 685.3, \"stop\": 697.0, \"text\": \"Хорошо, девушка. Так, и что? Подъезжать куда нужно? Нам посмотреть... Ага, так, улицу скажем.\"}, {\"start\": 701.5, \"stop\": 702.8, \"text\": \"До 8.\"}, {\"start\": 705.2, \"stop\": 707.8, \"text\": \"Ранее 39.\"}, {\"start\": 711.1, \"stop\": 718.9, \"text\": \"И подскажите, пожалуйста, время, если мы берем понедельник, 26 число, со скольки до скольки это делается?\"}, {\"start\": 723.0, \"stop\": 739.7, \"text\": \"Так, это понятно. Какой у тебя вопрос? Там же на авиамоторном меня кто-то пугал, я помню. Их типа 2, там где-то 1 курса в 1, и 3, 4, и другой учат. Куда едете?\"}, {\"start\": 755.4, \"stop\": 755.8, \"text\": \"Угу.\"}, {\"start\": 757.5, \"stop\": 759.4, \"text\": \"А Октябрьская поля там далеко от метро?\"}, {\"start\": 768.3, \"stop\": 769.7, \"text\": \"Угу. Угу.\"}, {\"start\": 776.8, \"stop\": 814.1, \"text\": \"Ну, я поняла, короче. Путь к учёбе будет термист и долг. Вот. Хорошо тогда. Ну, девушка, вроде всё. Мы, в принципе, как бы так-то поняли. Вот. Конечно, да, вот подрастывала только я, что 290 стала. Всё-таки я рассчитывала где-то в пределах 250, потому что сказали, что вроде подрастала, что 215 была в том году. Вот. Ладно. Так. А вот, вот какой вопрос я хотела спросить. Смотрите, сейчас я буду оплачивать год целиком, а в дальнейшем оплата как будет происходить? То есть как я могу платить?\"}, {\"start\": 824.2, \"stop\": 826.3, \"text\": \"То есть в дальнейшем я буду платить по полгода.\"}, {\"start\": 831.1, \"stop\": 844.2, \"text\": \"Нет, я заплачу сейчас целиком. Вот. Там я же на скидку еще вашу рассчитываю. Ну, как бы, чтобы уже не дергаться. То есть, если же его выгонят через месяц, вы все, что останется, мне вернете. Я правильно понимаю? Или как?\"}, {\"start\": 846.2, \"stop\": 849.8, \"text\": \"Может быть, да.\"}, {\"start\": 851.6, \"stop\": 852.0, \"text\": \"Угу.\"}, {\"start\": 858.4, \"stop\": 866.8, \"text\": \"Нет, девушка, я смеюсь. Учиться он будет, он учится нормально. Просто вот мы очень сильно расстроились и ждут сейчас с Канан работы.\"}, {\"start\": 870.4, \"stop\": 882.5, \"text\": \"Ну, я 2 института закончила как-нибудь уже. Закончила. Всё, хорошо, тогда, в принципе, всё понятно. И стоимость у нас, она будет зафиксирована, правильно? То есть на дальнейшие годы. То есть она раскрыта.\"}, {\"start\": 895.9, \"stop\": 897.0, \"text\": \"Угу. Угу.\"}, {\"start\": 899.2, \"stop\": 906.8, \"text\": \"А, то есть, смотрите, мне не везти деньги за весь год, мне все равно сейчас возьмете деньги за 1 семестр.\"}, {\"start\": 910.2, \"stop\": 910.6, \"text\": \"Или...\"}, {\"start\": 913.4, \"stop\": 914.4, \"text\": \"Угу.\"}, {\"start\": 921.4, \"stop\": 937.1, \"text\": \"А то мне просто вроде как бы сказали, что если я за год сразу заплачу, то сделаю сразу общую скидку. Ну не стоит уже этого. Всё, хорошо, всё понятно. Тогда спасибо вам огромное. Сейчас пойдём ещё внимательно посмотрим учебный план.\"}, {\"start\": 939.6, \"stop\": 942.3, \"text\": \"Хорошо, всё, спасибо большое, до свидания.\"}, {\"start\": 944.6, \"stop\": 946.2, \"text\": \"До свидания.\"}]}"]