["{\"o\": [{\"start\": 0.8, \"stop\": 4.0, \"text\": \"Здравствуйте, университет Натальи. Меня зовут Диана. Как я могу к вам обращаться?\"}, {\"start\": 16.5, \"stop\": 31.1, \"text\": \"На завтра, да, смотрите, как правило, присылается она автоматическая рассылка поздно вечером, либо даже бывает ночью. Поэтому за это не переживайте, а если что, завтра с утра, с 9 утра можете нам звонить, если не придется.\"}, {\"start\": 39.0, \"stop\": 55.3, \"text\": \"Анастасия.\"}, {\"start\": 68.1, \"stop\": 70.4, \"text\": \"Скажите, пожалуйста, фамилия ваша?\"}, {\"start\": 75.3, \"stop\": 76.3, \"text\": \"Так, а фамилия еще раз.\"}, {\"start\": 78.9, \"stop\": 79.6, \"text\": \"гугле\"}, {\"start\": 102.0, \"stop\": 112.0, \"text\": \"Подписывайтесь, ожидайте, я уточню.\"}, {\"start\": 207.4, \"stop\": 207.8, \"text\": \"\"}, {\"start\": 276.8, \"stop\": 279.1, \"text\": \"Когда не уточнили, у вас 3 экзамена стоят.\"}, {\"start\": 284.6, \"stop\": 288.5, \"text\": \"Нет, нет. А где вы увидели, что у вас 4 экзамен?\"}, {\"start\": 303.6, \"stop\": 325.9, \"text\": \"Нет, математика как раз и есть математика и теория. Так, что-то я уже запуталась. В общем-то, да-да-да, это и есть вступительное. Вы же после колледжа? Да, у вас просто профильное называется. А то, что 4 вы сказали просто математика?\"}, {\"start\": 328.5, \"stop\": 338.6, \"text\": \"Ну, вообще, вы сдаёте профильные, да. Но мы сейчас у себя посмотрели, у вас только 3 предмета написано. Возможно, там просто какая-то ошибочка. Да, да-да-да.\"}, {\"start\": 341.1, \"stop\": 341.5, \"text\": \"Угу.\"}, {\"start\": 348.0, \"stop\": 352.5, \"text\": \"Ну, если кратко так, да, но у него просто профильное название.\"}, {\"start\": 358.9, \"stop\": 368.5, \"text\": \"Нет, тестовая, вы можете там, но там только тему можете посмотреть на нашем сайте, а так вообще в тестовом\"}, {\"start\": 372.2, \"stop\": 375.1, \"text\": \"Да, если возникнут какие-то вопросы, звоните. Хорошего дня вам!\"}], \"c\": [{\"start\": 5.1, \"stop\": 16.9, \"text\": \"Здравствуйте, Екатерина. Я подавала документы через Абитуру Матухи, и мне до сих пор не пришла ссылка для вступительных испытаний. Но позже ещё придётся, мне завтра просто экзамен.\"}, {\"start\": 30.6, \"stop\": 37.9, \"text\": \"А вот я когда на сайте выбирала время, там отмечено 8.45, то есть экзамен будет в 8.45.\"}, {\"start\": 56.2, \"stop\": 64.0, \"text\": \"Хорошо, а можно посмотреть, какие у меня все эти испытания, потому что я сейчас смотрела через 5, у меня 4 отмечено, а когда я прошла, разменил, мне сказали, что 3 у меня.\"}, {\"start\": 65.8, \"stop\": 66.6, \"text\": \"Я это не поняла.\"}, {\"start\": 71.4, \"stop\": 73.8, \"text\": \"Я за брата подавала Гоголя Дмитрия Андреевича.\"}, {\"start\": 77.4, \"stop\": 77.8, \"text\": \"гугле\"}, {\"start\": 280.8, \"stop\": 284.6, \"text\": \"То есть, какого-то четверта у меня не будет. Правильно понимаю?\"}, {\"start\": 289.3, \"stop\": 302.4, \"text\": \"Но вот в битурбиндусе заходишь и вступительные испытания, и у меня там 4 написанных. То есть математика, конкурентационная технология, математика, элемент теории вероятности, русский. Вот 4 получилось.\"}, {\"start\": 312.0, \"stop\": 313.2, \"text\": \"Да, именно теорию рецепта.\"}, {\"start\": 319.3, \"stop\": 319.9, \"text\": \"ГОНА\"}, {\"start\": 335.0, \"stop\": 346.6, \"text\": \"Если в любом случае 3 ссылки придут, я просто их пройду. Он точнее пройдет. А там получается у меня математика, информатика и русский?\"}, {\"start\": 353.4, \"stop\": 359.2, \"text\": \"Да-да, не по-обычному. А как это все будет происходить? Собеседование или тест?\"}, {\"start\": 369.5, \"stop\": 371.5, \"text\": \"Хорошо. Спасибо.\"}]}"]