["{\"o\": [{\"start\": 0.9, \"stop\": 3.9, \"text\": \"Добрый день. Меня зовут Артем. Как могу к вам обращаться?\"}, {\"start\": 22.9, \"stop\": 28.6, \"text\": \"На платную форму обучения, на очную и на заочную, да, есть минимальный проходной бал. А Вам какая интересна форма обучения?\"}, {\"start\": 33.2, \"stop\": 35.4, \"text\": \"Это сёчная.\"}, {\"start\": 37.6, \"stop\": 47.8, \"text\": \"Да, конечно. Соответственно, на платную форму обучения, на очную у нас 150 баллов в сумме по 3 предметам должно быть. А поступаете вы после школы или после колледжа?\"}, {\"start\": 56.2, \"stop\": 66.8, \"text\": \"Да, то есть 150 баллов в сумме по 3 предметам и минимальные пороги по каждому предмету, то есть информатика, математика, русский язык, физика. Вы какой набор предметов сдаёте?\"}, {\"start\": 73.1, \"stop\": 83.2, \"text\": \"Русский язык. Да, по информатике 40 баллов, по математике 27 и по русскому языку 36.\"}, {\"start\": 88.7, \"stop\": 89.2, \"text\": \"\"}, {\"start\": 100.7, \"stop\": 105.1, \"text\": \"Да, то есть получается... Да, вы прошли, получается, пороги.\"}, {\"start\": 110.9, \"stop\": 120.5, \"text\": \"Да, на целевое есть, но, к сожалению, компании мы сами не предоставляем. То есть вы можете сами найти компанию, которая готова заключить с вами и с нами уже трехсторонний договор.\"}, {\"start\": 126.5, \"stop\": 150.1, \"text\": \"Вы можете написать на почту pksobakam2c.ru именно список, чтобы они вам предоставили, с которыми уже заключали договор. Также можете сами найти любую компанию, которая готова именно провести такое. ПКсобакам2c.ru на главном сайте приемной комиссии у нас есть от почты.\"}, {\"start\": 167.2, \"stop\": 172.2, \"text\": \"145000 рублей за семестр. В год получается 290000, но есть скидки.\"}, {\"start\": 176.1, \"stop\": 183.5, \"text\": \"Если вы оплатите до окончания приема на бюджет, то есть до 3 августа, вам будет выделена скидка 15% на 1 год обучения.\"}, {\"start\": 192.5, \"stop\": 194.0, \"text\": \"можете по семестрам платить.\"}, {\"start\": 206.2, \"stop\": 208.5, \"text\": \"Подать документы вы можете уже сейчас.\"}, {\"start\": 225.8, \"stop\": 229.5, \"text\": \"Подождите, вы же сказали, по информатике 80 баллов набрали.\"}, {\"start\": 249.0, \"stop\": 273.6, \"text\": \"А по платному, смотрите, место у нас как бы не ограничено. Ограниченное, конечно, количество, но в случае, если будет, допустим, перебор, то есть все места будут заполнены и еще будет много желающих, места могут увеличиться. Просто я вам рекомендую не задерживать с заключением договора и уже в ближайшее время заключить договор, тогда точно место вам останется.\"}, {\"start\": 281.9, \"stop\": 289.9, \"text\": \"Да, да. Да, лучше сразу так. Да. Да, да. Да.\"}, {\"start\": 292.6, \"stop\": 295.2, \"text\": \"Да, не за что. Хорошего вам дня. До свидания.\"}], \"c\": [{\"start\": 4.7, \"stop\": 21.1, \"text\": \"Артём, меня зовут Вадим, я звоню выяснить условия поступления своего сына. Подскажите вопрос, на платное образование минимальный проходной балл у вас существует?\"}, {\"start\": 30.1, \"stop\": 32.5, \"text\": \"специальность программной инженерии.\"}, {\"start\": 35.0, \"stop\": 35.6, \"text\": \"Почная.\"}, {\"start\": 49.0, \"stop\": 55.7, \"text\": \"Мы поступаем после школы. Центр одаренных детей – это Нижний Новгород.\"}, {\"start\": 68.0, \"stop\": 75.5, \"text\": \"Мы сдали информатику, математику профильную и русский.\"}, {\"start\": 84.5, \"stop\": 102.4, \"text\": \"я записываю так математика 27 информатика 40 но у нас информатика 80 но к сожалению математика 27 как-то вот то ли нервы то ли не знаю что но что бы случилось ну и по-русскому у нас 70\"}, {\"start\": 107.1, \"stop\": 110.2, \"text\": \"А скажите, есть ли квота на целевое обучение?\"}, {\"start\": 121.5, \"stop\": 125.4, \"text\": \"Я понял. А как можно ее находить? На каких ресурсах?\"}, {\"start\": 142.4, \"stop\": 145.4, \"text\": \"Хорошо. А куда написать ещё раз? Поясните.\"}, {\"start\": 153.2, \"stop\": 168.0, \"text\": \"Хорошо, тогда, наверное, проще, так как мы всё-таки иногородние, Нижний Новгород, поэтому, наверное, напишем. А по стоимости обучения, скажем, вот по этой специальности программной инженерии, сколько она в год?\"}, {\"start\": 173.8, \"stop\": 175.3, \"text\": \"С чем связаны скидки?\"}, {\"start\": 186.7, \"stop\": 187.4, \"text\": \"Скип.\"}, {\"start\": 189.4, \"stop\": 191.7, \"text\": \"То есть нужно оплатить за год, за целый.\"}, {\"start\": 194.7, \"stop\": 203.8, \"text\": \"А когда можно будет подать документы?\"}, {\"start\": 206.1, \"stop\": 208.1, \"text\": \"И вообще, да, вот еще вопрос.\"}, {\"start\": 209.8, \"stop\": 224.5, \"text\": \"Дело в том, что у нас 1 июля будет известна информатика, и 30-го мы получаем документ об образовании, т.е. статистатуру.\"}, {\"start\": 229.6, \"stop\": 247.9, \"text\": \"Да, да, ну там уже как бы понятно, все очень уверенно было сдано, если не больше, то не меньше. Вот еще вопрос, по платному у вас тоже ограниченное количество мест?\"}, {\"start\": 274.7, \"stop\": 298.0, \"text\": \"Ну, хорошо. А до какого времени это лучше сделать? Ну, скажем, как только будут известны результаты, так сразу можно будет приехать и вам подать документы. Да, спасибо большое. Всего хорошего. Взаимно. Всего хорошего.\"}]}"]