["{\"o\": [{\"start\": 0.9, \"stop\": 4.4, \"text\": \"Добрый день, университет Натуси, меня зовут Ульяна, как могу к вам обращаться?\"}, {\"start\": 9.1, \"stop\": 22.5, \"text\": \"а также\"}, {\"start\": 31.0, \"stop\": 45.9, \"text\": \"Если Вы выступаете через год, то могу Вам отправить на WhatsApp ссылочки на записи трансляции с открытого диалога с секретарем приемной комиссии, также с представителями деканатов, а далее записать Ваш контакт и проинформировать Вас о...\"}, {\"start\": 53.0, \"stop\": 70.3, \"text\": \"Да, есть заочное обучение. Также мы вас можем записать на индивидуальную консультацию с нашими менеджерами, потому что ближайший день открытых дверей у нас планируется осенью. И если вы хотите уже сейчас проконсультироваться по поступлению, то можем согласовать для вас индивидуальную консультацию.\"}, {\"start\": 77.2, \"stop\": 86.0, \"text\": \"очередно-заочное обучение, информатика и вычислительная техника. У нас 1 направление на этой форме представлено. Есть как бюджет, так и коммерция.\"}, {\"start\": 92.7, \"stop\": 94.2, \"text\": \"Да, это название направления.\"}, {\"start\": 99.4, \"stop\": 102.3, \"text\": \"Да, информационная безопасность у нас только на очной форме.\"}, {\"start\": 106.0, \"stop\": 116.2, \"text\": \"Но, смотрите, у нас профиль на очень озабоченном, он связан относительно с организацией технологии ночной информации, то есть непосредственно есть связь с информационной безопасностью.\"}, {\"start\": 119.9, \"stop\": 126.2, \"text\": \"Да, это направление «Информатика и вечеринная техника», там профиль подготовки, организации и технологии защиты информации.\"}, {\"start\": 130.8, \"stop\": 144.8, \"text\": \"Вы поступаете по вступителям испытаний, по профильным. Вы можете также, если есть результаты ИГЭД, вы можете их учитывать. Если нет, то в таком случае вы поступаете по внутренним профильным вступительным испытаниям, которые пишутся в УЗИ.\"}, {\"start\": 146.8, \"stop\": 159.9, \"text\": \"Да, у нас также есть довузовская подготовка для выпускников колледжа. Как только у нас будет набор на довузовскую подготовку кступителям и испытаниям, то могла бы записать Ваш контакт и проинформировать Вас.\"}, {\"start\": 171.1, \"stop\": 175.7, \"text\": \"2-3 раза в неделю по вечерам проходит обучение с 7 вечера до 10.\"}, {\"start\": 179.7, \"stop\": 203.8, \"text\": \"Да, это 2-3 раза в неделю, а также, если вы после колледжа поступаете, то у нас есть ускоренная программа. Также, если вас интересует, вы можете поступить на ускоренную форму, если у вас совпадает код диплома в колледже. То есть, если вы сейчас обучаетесь на 0,9 направлении, либо на 10, то вы можете также поступить на ускоренную форму. Это информатика.\"}, {\"start\": 207.3, \"stop\": 224.7, \"text\": \"Если у вас в колледже 9-я укрупненная группа, то вы можете поступить на информатику и вычислительную технику. Там также профиль организации, технологии защиты информации. Также, если у вас 10-я укрупненная группа, то на это направление можно поступить.\"}, {\"start\": 228.4, \"stop\": 231.3, \"text\": \"Да, это очень заочная, да.\"}, {\"start\": 237.5, \"stop\": 246.0, \"text\": \"В дипломе у вас будет написана форма, в дипломе будет написана специальность, код специальности и также ваш профиль.\"}, {\"start\": 253.2, \"stop\": 280.1, \"text\": \"Очная-заочная стоит 45000 рублей за семестр. И также ускоренная-заочная 45000 рублей за семестр. Да, на ускоренной-заочной вы также обучаетесь 2-3 раза в неделю по вечерам. Также у нас есть на ускоренной-заочной направление информационной системы и технологии. Она начинается тоже с 0-9, то есть вы с 0-9 также можете на это направление поступить. Там обучение у нас проходит по субботам на 10 до 5.\"}, {\"start\": 283.5, \"stop\": 290.6, \"text\": \"Да, информационные системы и технологии – это по субботам. Информатика и вычислительная техника – также как на очном и заочном.\"}, {\"start\": 296.8, \"stop\": 300.8, \"text\": \"ВУЗ государственный, да, все направления аккредитованы и ВУЗу есть лицензия.\"}, {\"start\": 304.2, \"stop\": 304.9, \"text\": \"Пожалуйста.\"}, {\"start\": 308.0, \"stop\": 310.4, \"text\": \"Да, если будут какие-то вопросы, обязательно звоните.\"}, {\"start\": 312.1, \"stop\": 312.6, \"text\": \"Всего доброго!\"}], \"c\": [{\"start\": 4.0, \"stop\": 7.6, \"text\": \"Здравствуйте, девушка. Скажите, пожалуйста, а у вас день открытых дверей когда бывает?\"}, {\"start\": 21.9, \"stop\": 29.5, \"text\": \"Но вот сейчас, в ближайший когда будет, мы просто не в этом году поступаем, а через год, поэтому уже хотим начать ходить и выбирать.\"}, {\"start\": 42.7, \"stop\": 53.9, \"text\": \"Мы хотели бы приехать и узнать, какие факультеты, а есть ли вообще вечерники, нас интересуют. Может быть, Вы знаете?\"}, {\"start\": 70.5, \"stop\": 76.6, \"text\": \"Да нет, тогда я подожду до осени. Скажите, пожалуйста, вечерний, как он называется у вас?\"}, {\"start\": 86.6, \"stop\": 100.1, \"text\": \"только информатика и вычислительная техника.\"}, {\"start\": 103.6, \"stop\": 106.0, \"text\": \"А это просто информатика вечерняя.\"}, {\"start\": 117.2, \"stop\": 119.5, \"text\": \"Это вот этот факультет, да, информатика?\"}, {\"start\": 126.1, \"stop\": 129.6, \"text\": \"Скажите, пожалуйста, а вот после колледжа как нам попадать?\"}, {\"start\": 138.2, \"stop\": 138.8, \"text\": \"Нету.\"}, {\"start\": 143.7, \"stop\": 146.0, \"text\": \"А вот курсы есть подготовительные?\"}, {\"start\": 161.4, \"stop\": 169.6, \"text\": \"Ну, я позвоню ближе к сентябрю сама, я всё поняла. А ещё последний вопрос, а вот который вечерний, это со скольких-то, с каких-то...\"}, {\"start\": 176.6, \"stop\": 179.0, \"text\": \"А то сейчас не каждый день, да?\"}, {\"start\": 202.9, \"stop\": 207.2, \"text\": \"0,9 и 0,1 это что? Это тоже если по такой же специальности?\"}, {\"start\": 222.5, \"stop\": 230.4, \"text\": \"А скажи, Портуси, это 2-3 раза в неделю всего, да? Это называется «очень за очень».\"}, {\"start\": 233.8, \"stop\": 236.1, \"text\": \"А диплом что там потом какой будет?\"}, {\"start\": 247.5, \"stop\": 252.9, \"text\": \"Хорошо, а сейчас скажите, вот это сколько стоит? Если это платно, то сколько это стоит?\"}, {\"start\": 260.1, \"stop\": 261.5, \"text\": \"За 7 метров.\"}, {\"start\": 281.3, \"stop\": 282.9, \"text\": \"только по субботам, да?\"}, {\"start\": 287.5, \"stop\": 288.5, \"text\": \"Это шутня.\"}, {\"start\": 292.4, \"stop\": 293.0, \"text\": \"Продолжение следует...\"}, {\"start\": 294.6, \"stop\": 296.9, \"text\": \"Новая государственная университет.\"}, {\"start\": 301.4, \"stop\": 308.7, \"text\": \"Спасибо большое. Спасибо, всё так хорошо рассказали, что и ехать не надо. Спасибо.\"}, {\"start\": 310.4, \"stop\": 312.6, \"text\": \"Ага, спасибо.\"}]}"]