["{\"o\": [{\"start\": 0.8, \"stop\": 4.4, \"text\": \"Добрый день! Университет НТСИ. Меня зовут Ильяна. Какой у вас вопрос?\"}, {\"start\": 18.1, \"stop\": 20.6, \"text\": \"Вы рассматриваете для себя Бакуврест?\"}, {\"start\": 24.6, \"stop\": 26.7, \"text\": \"Поступление идёт после школы, после колледжа?\"}, {\"start\": 29.3, \"stop\": 34.5, \"text\": \"После кользы на боковый ряд. Смотрите, Вы можете также подать документы через госуслуги.\"}, {\"start\": 39.0, \"stop\": 40.5, \"text\": \"на портале госуслуг.\"}, {\"start\": 47.6, \"stop\": 63.9, \"text\": \"Когда Вы выбираете наш университет, Вы выбираете направление, форму обучения, то есть конкретно по процессу, если у Вас есть какие-то вопросы, Вы можете обратиться в техподдержку госуслуг. Я могу Вас проконсультировать по подаче на нашем сайте, но и также есть возможность подать через госуслуги.\"}, {\"start\": 84.7, \"stop\": 96.5, \"text\": \"Света, вам обратиться на почту pksobakom2c.ru, это официальная почта приемной комиссии, с просьбой повторно вам выслать пароль для вашего личного кабинета.\"}, {\"start\": 109.8, \"stop\": 112.7, \"text\": \"Да, вы можете подать на 5 направлений.\"}, {\"start\": 114.8, \"stop\": 121.5, \"text\": \"Да, в любом случае вы также, независимо от способа подачи, также можете подать на 5 направлений.\"}, {\"start\": 140.6, \"stop\": 142.4, \"text\": \"Да, вступительные испытания.\"}, {\"start\": 154.3, \"stop\": 158.2, \"text\": \"Вы хотите переподать документы через госуслуги, правильно я Вас понимаю?\"}, {\"start\": 166.7, \"stop\": 194.8, \"text\": \"Поняла вас. Смотрите, вся информация будет в личном кабинете. То есть вы подаете документы, там также будет статус вашего заявления. После того, как ваши документы приняты, вы можете выбрать удобную дату сдачи вступительного испытания. Можете записаться через чат с модератором. Он также есть в личном кабинете. В самом верху будет кнопочка чат с модератором. Естественно, вы можете написать, в какую дату вы хотите сдать вступительное испытание.\"}, {\"start\": 199.3, \"stop\": 206.6, \"text\": \"Нет, если вы подаете через госуслуги, я сейчас уточню, как вам записаться на вступительные испытания. Оставайтесь на линии.\"}, {\"start\": 261.5, \"stop\": 292.9, \"text\": \"Спасибо большое за ожидание. Точнила Ваш вопрос. Изначально, когда Вы подаете документы через госслуги, у Вас сначала статус документов отправлен на ВУЗ. И после того, как статус Вашего заявления изменится на, то есть проверено ВУЗом, Вас либо там появится в госслугах, выбрать дату вступительного испытания, либо же после проверки Вы пишите на почту pk.sobakomtusi.ru и выбираете, в тем письмах укажете Ваше фило. и в самом письме желаемую дату сдачи стопительного испытания.\"}, {\"start\": 297.8, \"stop\": 299.6, \"text\": \"Пожалуйста, всего доброго, до свидания.\"}], \"c\": [{\"start\": 5.2, \"stop\": 16.7, \"text\": \"Здравствуйте. Я вот хотел уточнить по поводу подачи документов дистанционно. Это можно сделать только через Ваши вставленные сайты в личном кабинете или другие способы имеются?\"}, {\"start\": 23.3, \"stop\": 23.7, \"text\": \"Ну и ладно.\"}, {\"start\": 27.4, \"stop\": 28.2, \"text\": \"после кордеза.\"}, {\"start\": 35.7, \"stop\": 37.7, \"text\": \"Каким образом это делается?\"}, {\"start\": 43.0, \"stop\": 48.2, \"text\": \"Так, я понял. Там можно будет именно выбрать ваш университет и...\"}, {\"start\": 65.3, \"stop\": 65.8, \"text\": \"Угу.\"}, {\"start\": 67.8, \"stop\": 83.1, \"text\": \"Так, хорошо. Скажите, вот хотел изначально подать через ваш сайт, зарегистрировался и не получается сейчас повторно войти. Как бы подумал сбросить пароль, а сообщение на почту так и не приходит новое.\"}, {\"start\": 97.9, \"stop\": 114.5, \"text\": \"Так, я понял вас. Хорошо. А вот скажите, я знаю, что у вас можно будет подать сразу на несколько факультетов на разные формы обучения, том, топ-5 разных направлений. Через госуслуги такая же возможность имеете?\"}, {\"start\": 122.7, \"stop\": 152.3, \"text\": \"Угу. Так, я понял. Хорошо, хорошо. Так, а соответственно тогда ответ буду объяснить. Я вот тоже звонил, консультировался, сказали, что экзамены вот, да, когда надо будет внутренние экзамены сдавать, придет как-то ответ. Вот есть случаи подачи через госуслуги, когда вот, как вообще следить за всем этим делом, за своей заявкой.\"}, {\"start\": 159.9, \"stop\": 166.3, \"text\": \"Нет, я у вас не подал еще документы, я имею ввиду, как вообще в дальнейшем отслеживать, что там происходит.\"}, {\"start\": 195.7, \"stop\": 196.7, \"text\": \"Это все в густосу.\"}, {\"start\": 294.4, \"stop\": 296.4, \"text\": \"Понял. Хорошо. Спасибо большое.\"}]}"]