["{\"o\": [{\"start\": 1.3, \"stop\": 11.0, \"text\": \"Добрый день, университет Натуси. Меня зовут Дарья. Скажите, пожалуйста, как я могу к вам обращаться? Очень приятно, Елена. Какой у вас вопрос?\"}, {\"start\": 19.6, \"stop\": 21.4, \"text\": \"Вот это вот, конечно, стоять стало.\"}, {\"start\": 29.8, \"stop\": 31.8, \"text\": \"Угу. А подскажите, пожалуйста.\"}, {\"start\": 35.7, \"stop\": 49.3, \"text\": \"Поступление после 11 класса проходит по результатам ЕГЭ. Вам же уже известны результаты по русскому и по математике? Может быть подскажете какие баллы?\"}, {\"start\": 52.9, \"stop\": 69.7, \"text\": \"Так, замечательно. Соответственно, подавать документы вы можете с 20 июня. Можете сейчас подать, заполнить свою анкету поступающего, если будете в дистанционном формате, либо же очень планируете приехать.\"}, {\"start\": 73.8, \"stop\": 104.9, \"text\": \"Да, тогда уже можете заполнять анкету поступающего, и далее, как только получаете аттестат, вы можете заполнять уже заявление на поступление. Там вы расставляете, проверяете, это какое направление вы выбираете, бюджетное, платное, и отправляете заявление нам на проверку. Оно проверяется в районе 3 рабочих дней. И после этого уже 3 августа будут известны конкурсные списки, кто прошел на бюджет, кто не прошел на бюджет.\"}, {\"start\": 113.1, \"stop\": 120.9, \"text\": \"Да, они для колледжистов и для особых квот.\"}, {\"start\": 127.1, \"stop\": 139.2, \"text\": \"Угу. Нет, все в порядке, вам достаточно только результатов ЕГЭ. Или, может быть, у вас есть какие-то индивидуальные достижения, волонтерская деятельность, ГТО-значок, аттестация отличия.\"}, {\"start\": 150.4, \"stop\": 150.9, \"text\": \"Угу.\"}, {\"start\": 168.6, \"stop\": 169.1, \"text\": \"\"}, {\"start\": 172.6, \"stop\": 178.8, \"text\": \"А подскажите, пожалуйста, уже выбрали направление для поступления?\"}, {\"start\": 187.4, \"stop\": 195.1, \"text\": \"А выбрали, в принципе, по программированию, по информационным технологиям направление или же какое-то конкретное?\"}, {\"start\": 217.3, \"stop\": 218.4, \"text\": \"Угу.\"}, {\"start\": 226.9, \"stop\": 227.6, \"text\": \"Угу.\"}, {\"start\": 246.7, \"stop\": 257.4, \"text\": \"Все, хорошо, я Вас поняла. А подскажите, пожалуйста, рассматриваете только бюджетную основу?\"}, {\"start\": 266.2, \"stop\": 288.9, \"text\": \"Я понимаю, да, всякое бывает в жизни. В любом случае, хотела вас проинформировать по поводу общежития. Гарантированно мы предоставляем общежитие тем, кто набрал более 260 баллов и живет далее 60 километров. Или, может быть, вы писали какие-то олимпиады, чтобы пройти по БВИ без вступительных испытаний.\"}, {\"start\": 291.2, \"stop\": 308.9, \"text\": \"Все, хорошо, поняла. Тогда это будет также происходить по рейтингу, то есть те, кто указал, что им нужно общежитие, будут представлять... Нет, про общежитие, внутренние испытания вам не нужны.\"}, {\"start\": 310.9, \"stop\": 330.2, \"text\": \"По общежитию также будет составляться отдельный конкурсный список и столько выделенных мест, сколько имеется, кого вышибало, тех и наберут. Но хочу вас сразу предупредить, что очень многие до заселяются в сентябре-октябре. Есть и такая возможность, если рассматриваете.\"}, {\"start\": 340.4, \"stop\": 347.2, \"text\": \"что вы не за что. Хорошего дня, до свидания.\"}], \"c\": [{\"start\": 4.5, \"stop\": 28.7, \"text\": \"Здравствуйте. Можно просто Елена. Здравствуйте. Я бы хотела узнать по поводу... Мы поступающие, то есть мы после 11 класса, мы сейчас сдаем ЕГЭ, сегодня сдавали информатику. И самый главный вопрос, который меня интересует, как у вас проходят вступительные испытания?\"}, {\"start\": 30.9, \"stop\": 35.5, \"text\": \"по результатам ЕГЭ, не по результатам ЕГЭ.\"}, {\"start\": 48.9, \"stop\": 52.4, \"text\": \"70 по русскому и 76 по математике.\"}, {\"start\": 71.0, \"stop\": 73.5, \"text\": \"Я полагаю, наверное, в дистанционном формате.\"}, {\"start\": 106.6, \"stop\": 112.5, \"text\": \"То есть вступительные внутренние испытания, которые у вас в УЗИ проходят, нам о ней не нужны, да, только по результатам.\"}, {\"start\": 117.5, \"stop\": 129.0, \"text\": \"Спасибо огромное. А так, в принципе, на сайте я сориентировалась, я всю информацию оставшуюся узнала. Только вот этот вопрос был нам немного неясен. Спасибо.\"}, {\"start\": 138.2, \"stop\": 176.0, \"text\": \"Нет, это у нас индивидуальные достижения у нас есть. У нас и значок ГТО, и золотая медаль. Просто интересовал именно вот этот вопрос. Потому что там указаны даты, и непонятно, необходимо ли нам, не нужно ли ехать к вам, будем так говорить, мы в Астрахани живем, ехать к вам в Москву или не ехать для прохождения этого вступительного испытания. Вот этот вопрос только был мне ясен. А так, в принципе, всё понятно. Всё, спасибо вам огромное за помощь.\"}, {\"start\": 179.5, \"stop\": 186.6, \"text\": \"техническое направление, но так как мы сдаем математику и информатику, приоритет делаем, конечно, информационные технологии.\"}, {\"start\": 195.9, \"stop\": 225.5, \"text\": \"Вот на данный момент, вы знаете, положа руку на сердце, просто реально понимаем, что мы периферия, да, то есть, ну, опять-таки, никуда не деться, это не столица. И нам, конечно, приоритет был бы, чтобы это было с общежитием, потому что у нас не имеется своего какого-то жилья в Москве. И, конечно, хотелось бы на бюджет.\"}, {\"start\": 227.5, \"stop\": 246.0, \"text\": \"поэтому будем смотреть из этого расчета. То есть мы исходим из информационной технологии и вот специальность, которая нам даст возможность то, о чем я вам сейчас говорила, то есть поступить на бюджет, где более, более, большое количество бюджетных мест, вот туда и будем ориентироваться.\"}, {\"start\": 254.8, \"stop\": 268.9, \"text\": \"Ну, да. Да, это приоритетно, потому что, будем говорить о платной, мы просто, ну, не потянем. Да.\"}, {\"start\": 289.1, \"stop\": 290.8, \"text\": \"Нет, мы не писали олимпиады.\"}, {\"start\": 301.4, \"stop\": 305.9, \"text\": \"Это Вы сейчас про общежитие или про внутренние испытания?\"}, {\"start\": 309.4, \"stop\": 309.8, \"text\": \"Угу.\"}, {\"start\": 332.3, \"stop\": 347.2, \"text\": \"Хорошо. Будем иметь в виду. Хорошо. Хорошо. Спасибо большое. Спасибо за информацию. Спасибо. До свидания. Спасибо.\"}]}"]