["{\"o\": [{\"start\": 0.6, \"stop\": 4.2, \"text\": \"Добрый день, приемная комиссия МТС, меня зовут Ульяна, как могу к вам обращаться?\"}, {\"start\": 34.3, \"stop\": 58.9, \"text\": \"Да, вы можете поступить в колледж телекоммуникации Прим-Тухи и далее уже по ускоренной программе, то есть на базе 11 классов, как правило, обучение идет 3 года, и далее уже по ускоренной программе только по тому же направлению, по которому вы обучались в колледже, то есть, допустим, 1 цифры в дипломе колледжа у вас 0,9, вы можете поступить на ускоренную программу по 0,9 направлению. И срок обучения в таком\"}, {\"start\": 60.5, \"stop\": 63.5, \"text\": \"Ускоренная программа у нас на заочном представлена.\"}, {\"start\": 66.5, \"stop\": 70.8, \"text\": \"А если очно, то это с 1 курса, в любом случае, буквально 4 года.\"}, {\"start\": 79.4, \"stop\": 101.0, \"text\": \"Да, конечно, после колледжа вы поступаете на базе профильных вступительных испытаний, которые вы издаете у нас в университете, и уже на основании этих баллов вы поступаете в ВУЗ. Также, если у вас на данном этапе сейчас 150 баллов по 3 предметам, то мы можем вам предложить платную форму обучения на очной форме.\"}, {\"start\": 105.8, \"stop\": 109.0, \"text\": \"Ну а подскажите, какая у вас сумма баллов по 3 предметам получилась?\"}, {\"start\": 113.0, \"stop\": 118.4, \"text\": \"по\"}, {\"start\": 125.0, \"stop\": 126.8, \"text\": \"всем по информатике.\"}, {\"start\": 129.7, \"stop\": 132.1, \"text\": \"всем по информатике.\"}, {\"start\": 135.8, \"stop\": 177.1, \"text\": \"Смотрите, у нас на платную форму обучения, на очную, минимальные баллы такие, 27 баллов математика, также 40 баллов информатика и русский язык 6, но на очную форму, так как у нас конкурса на платное нет, поэтому должно быть в сумме не менее 150 баллов. Также у нас до 3 августа включительно действует скидка в размере 15% на 1 год обучения. То есть в целом вы можете рассмотреть уже сразу поступление в ВУЗ на платной форме обучения и потом, если заканчиваете 1 год без строек, без задолженности, то есть возможность перевода на бюджет.\"}, {\"start\": 181.2, \"stop\": 183.5, \"text\": \"Если будут вопросы, обязательно звоните. Всего доброго.\"}], \"c\": [{\"start\": 4.9, \"stop\": 33.3, \"text\": \"Здравствуйте, меня зовут Ярослав. У меня такой вопрос к вам. У меня брат закончил сейчас школу и сдал ЕГЭ. Все хорошо, кроме математики, у него получилось 37 баллов. Он, получается, высшее образование сейчас не может подать. Вопрос, надо ли ему подавать документы в колледж? И после окончания колледжа на какой курс он будет зачислен? Заново ли надо будет или есть какая-то ускоренная программа?\"}, {\"start\": 58.2, \"stop\": 59.7, \"text\": \"Это всеочно будет или заочно?\"}, {\"start\": 64.4, \"stop\": 65.5, \"text\": \"точно как-то учиться.\"}, {\"start\": 71.7, \"stop\": 79.6, \"text\": \"А после колледжа есть какие-то вступительные экзамены?\"}, {\"start\": 81.2, \"stop\": 82.4, \"text\": \"то чтобы ЕГЭ не передавали.\"}, {\"start\": 102.4, \"stop\": 104.7, \"text\": \"То есть не влияет, да, вот этот порог выбора?\"}, {\"start\": 111.7, \"stop\": 112.4, \"text\": \"по-моему.\"}, {\"start\": 117.5, \"stop\": 122.7, \"text\": \"У нас вот минимальный балл не пройден, 37 у нас по математике, по математике 39.\"}, {\"start\": 126.7, \"stop\": 128.2, \"text\": \"математика профильная математика\"}, {\"start\": 133.5, \"stop\": 135.4, \"text\": \"Форматика у него 59.\"}, {\"start\": 166.0, \"stop\": 168.6, \"text\": \"Даже так можно, а мы что-то даже не знали.\"}, {\"start\": 180.0, \"stop\": 180.9, \"text\": \"полезную информацию.\"}]}"]