["{\"o\": [{\"start\": 0.9, \"stop\": 5.4, \"text\": \"Добрый день! Меня зовут Артём. Как могу к вам обращаться?\"}, {\"start\": 8.3, \"stop\": 10.6, \"text\": \"Да, могу проконсультировать по вопросам.\"}, {\"start\": 20.9, \"stop\": 29.2, \"text\": \"Да, конечно. Вы сейчас находитесь на сайте приемной комиссии. Вам нужно навестись на кнопочку прием, открыть бакалавриат специалитета.\"}, {\"start\": 32.1, \"stop\": 34.1, \"text\": \"магистратура тогда магистратура\"}, {\"start\": 37.3, \"stop\": 39.6, \"text\": \"Убирайте форму обучения, какая Вам интересна.\"}, {\"start\": 41.6, \"stop\": 50.2, \"text\": \"заочно отлично теперь кнопочка вступительные испытания там расписание экзаменов и программы\"}, {\"start\": 51.8, \"stop\": 58.7, \"text\": \"Программа вступительных испытаний. Открывайте направление, которое вам интересно. Интересная информатика, вычислительная техника.\"}, {\"start\": 61.5, \"stop\": 75.5, \"text\": \"Да, пониже. Открывайте файл, там идет список литературы, а потом пример образец экзаменационного задания на поступающую литературу.\"}, {\"start\": 79.0, \"stop\": 84.5, \"text\": \"Формат теста плюс написать последним заданием программу.\"}, {\"start\": 87.2, \"stop\": 89.0, \"text\": \"Пока!\"}, {\"start\": 91.2, \"stop\": 93.7, \"text\": \"Я понял, понял.\"}, {\"start\": 98.7, \"stop\": 123.2, \"text\": \"Смотрите, нововведения какие-то будут, но только 1 вопрос, допустим, из немножко другой сферы, то есть на общие знания проверяют. Но в целом вся дополнительная литература, которая указана для подготовки, она Вам поможет и ничего нового помимо этой литературы не будет. Как показывает практика, чуть-чуть посложнее становится,\"}, {\"start\": 141.4, \"stop\": 145.3, \"text\": \"Угу. Угу.\"}, {\"start\": 150.6, \"stop\": 157.2, \"text\": \"Угу. Смотрите, вот сейчас на расписании я вижу 8 июля, 22 июля, 12 августа.\"}, {\"start\": 161.1, \"stop\": 162.5, \"text\": \"в густую не вижу.\"}, {\"start\": 166.3, \"stop\": 170.3, \"text\": \"Это апелляция. 15 августа это апелляция.\"}, {\"start\": 174.6, \"stop\": 190.4, \"text\": \"Возможно, будет резервный день как раз для таких ситуаций. Но пока что информации о нем нет, вы можете написать на pksobakam2c.ru. В случае, если вам нужно сдавать, да-да-да, если вы приезжаете, абитурион приезжает позже.\"}, {\"start\": 197.9, \"stop\": 210.3, \"text\": \"Смотрите, до 17 августа нужно подать оригинал документов, то есть приказ на зачисление выйдет где-то числа 18-19.\"}, {\"start\": 216.5, \"stop\": 220.6, \"text\": \"Да, да.\"}, {\"start\": 223.6, \"stop\": 225.2, \"text\": \"Да, если на бюджет хотите, то да.\"}, {\"start\": 232.5, \"stop\": 235.2, \"text\": \"Да, очно-заочно есть.\"}, {\"start\": 238.7, \"stop\": 247.1, \"text\": \"Ничего страшного. Потому что у вас выбран бюджет, а на этом направлении только платная форма обучения.\"}, {\"start\": 253.1, \"stop\": 260.2, \"text\": \"Получается да, но на заочный, на очный и на очный-заочный нет.\"}, {\"start\": 262.0, \"stop\": 263.7, \"text\": \"Угу. Тогда да, она за очередь.\"}, {\"start\": 271.1, \"stop\": 282.6, \"text\": \"На заочной 47250, а на очной 54600.\"}, {\"start\": 285.2, \"stop\": 287.4, \"text\": \"Да, не за что. Хорошего вам дня. До свидания.\"}], \"c\": [{\"start\": 1.7, \"stop\": 2.3, \"text\": \"Да.\"}, {\"start\": 3.9, \"stop\": 7.5, \"text\": \"Меня зовут Елена. Скажите, пожалуйста, а вы сотрудник приемной комиссии?\"}, {\"start\": 10.1, \"stop\": 25.1, \"text\": \"Да, будьте добры, подскажите, пожалуйста, а где можно посмотреть на сайте задания за прошлые года на направление, ну вот, программу, да, 90401? Да, да.\"}, {\"start\": 29.6, \"stop\": 31.3, \"text\": \"Нет, это магистратура мне нужна.\"}, {\"start\": 34.2, \"stop\": 36.6, \"text\": \"Да, я нашла магистратуру, зашла в неё, да.\"}, {\"start\": 39.4, \"stop\": 40.7, \"text\": \"Я вот убрала заочное.\"}, {\"start\": 50.5, \"stop\": 50.9, \"text\": \"Ага.\"}, {\"start\": 58.4, \"stop\": 64.3, \"text\": \"Ну да. А программа-то где-то там ниже, да, или где? Так, программа. Ага, так.\"}, {\"start\": 72.3, \"stop\": 73.5, \"text\": \"Образец.\"}, {\"start\": 75.3, \"stop\": 79.5, \"text\": \"Ага, а это будет тест, да, или устная, как это, формат какой будет?\"}, {\"start\": 84.2, \"stop\": 101.0, \"text\": \"Это вот 15-е, да? Ага. А такой момент, ну, насколько будет отличаться задание в этом году? Ну, чтобы вот понимать, ну, человек как бы вот, например, хорошо выполнит то, которое прошлогоднее, а в этот раз будет, ну, там, на сколько отличие?\"}, {\"start\": 113.1, \"stop\": 113.5, \"text\": \"Угу.\"}, {\"start\": 119.8, \"stop\": 120.2, \"text\": \"вопрос.\"}, {\"start\": 122.7, \"stop\": 151.8, \"text\": \"Слушайте, а вопрос вот какой? Вот у вас испытания, соответственно, 8 июля, да? Или 15 августа тоже вот на девятку можно будет задавать? Вопрос, знаете, почему возник? Сейчас, ну вот как бы будущий, да, магистр на сборах и на военных после вот своего 1 обучения, вот, и вернется, ну, там, я не знаю, в начале, может, августа или там в середине августа. То есть когда последняя подача, возможность сдать экзамен?\"}, {\"start\": 157.5, \"stop\": 174.6, \"text\": \"И 15 августа еще есть, я вижу. Это же по всем направлениям вот эти даты 8, 11, 22, 24, 12 августа. А, апелляция сегодня, извините, это я не поняла. То есть, получается, 12 августа последняя дата, когда можно сдать, да?\"}, {\"start\": 184.0, \"stop\": 185.3, \"text\": \"Ага, вопрос, да?\"}, {\"start\": 190.8, \"stop\": 197.0, \"text\": \"Угу. И он будет на общих основаниях или уже все бюджетные места? То есть у вас когда вот бюджетные места заполнятся?\"}, {\"start\": 210.8, \"stop\": 216.7, \"text\": \"Ага, то есть уже к этому времени вот этот резервный день пройдет, да, получается?\"}, {\"start\": 218.3, \"stop\": 223.2, \"text\": \"Ага, понятно. То есть, ну, лучше ориентироваться, конечно, на 12-е получается, да?\"}, {\"start\": 225.8, \"stop\": 232.4, \"text\": \"Ага, ладно. А вот это заочное. А очно-заочное там тоже, да, есть программа, да, получается?\"}, {\"start\": 235.1, \"stop\": 242.3, \"text\": \"Так, а я вот тут вот, извините, я просто так вас беспокою, да, вот я сейчас открываю очино-заочно, я вижу только 1 направление, 1504.\"}, {\"start\": 247.5, \"stop\": 252.7, \"text\": \"А, все, понятно. Вот в чем дело. То есть бюджетное есть только на заочной форме.\"}, {\"start\": 259.1, \"stop\": 270.1, \"text\": \"Нет, речь идет о том, что человек работает, то есть ему как бы не очень удобно. Ага, а плата сколько сейчас там, если что, на вот этой вот заочной, очень заочной?\"}, {\"start\": 278.7, \"stop\": 284.8, \"text\": \"Ну, то есть где-то в районе 50 все равно получается плюс-минус. Хорошо. Все. Спасибо вам большое.\"}, {\"start\": 286.8, \"stop\": 290.2, \"text\": \"Всего доброго!\"}]}"]