["{\"o\": [{\"start\": 1.3, \"stop\": 4.6, \"text\": \"Уже день, не рассчитывайся. Меня зовут Артём. Как могу к вам обращаться?\"}, {\"start\": 24.4, \"stop\": 25.9, \"text\": \"Вы имеете ввиду после колледжа?\"}, {\"start\": 30.4, \"stop\": 31.3, \"text\": \"Смотрите...\"}, {\"start\": 38.3, \"stop\": 42.4, \"text\": \"Смотрите, у нас немножко другая система. На какое направление закончили?\"}, {\"start\": 52.9, \"stop\": 62.3, \"text\": \"Смотрите, там дело в том, что именно на заочную ускоренную форму обучения, которую у нас на год-2 месяца меньше обучат.\"}, {\"start\": 68.0, \"stop\": 78.9, \"text\": \"У нас только ускоренная заучка после колледжа, после направлений 9, 10 и 11.\"}, {\"start\": 86.0, \"stop\": 96.9, \"text\": \"Да, да, ну в целом у нас и если бы вы поступили бы на заочную скорину, вы поступали бы на 1 курс, просто общее время сокращается обучение.\"}, {\"start\": 102.2, \"stop\": 111.4, \"text\": \"Только на 11 направлении. Но вы сказали, что вы на него не хотите. На 11 направлении нет связи.\"}, {\"start\": 113.6, \"stop\": 124.0, \"text\": \"У нас, я понял, у нас на направлениях информационных учатся на заочном ускоренном либо 2-3 раза в неделю, либо по субботу.\"}, {\"start\": 129.2, \"stop\": 130.5, \"text\": \"М-м-м.\"}, {\"start\": 134.1, \"stop\": 134.9, \"text\": \"Какие документы?\"}, {\"start\": 139.0, \"stop\": 147.1, \"text\": \"нет смотрите паспорт паспорт снил и документы об образовании\"}, {\"start\": 153.5, \"stop\": 153.9, \"text\": \"Ну...\"}, {\"start\": 158.1, \"stop\": 160.5, \"text\": \"Да.\"}, {\"start\": 170.6, \"stop\": 180.0, \"text\": \"Это вам нужно уточнять у отдела сопровождения платного контингента, вы можете перезвонить по этому номеру телефона и троечку нажать по поводу отсрочки, а по поводу оплаты\"}, {\"start\": 185.3, \"stop\": 192.5, \"text\": \"А соответственно по цене заочная форма обучения на 40000 рублей и ускоренная заочная на 45000 рублей.\"}, {\"start\": 198.3, \"stop\": 205.9, \"text\": \"Я рекомендую, да, идти на ускоренную заочную, так как у вас сокращается время обучения за счет того, что вы уже какие-то дисциплины прошли в колледже.\"}, {\"start\": 207.8, \"stop\": 209.0, \"text\": \"Да, да.\"}, {\"start\": 211.6, \"stop\": 212.0, \"text\": \"Угу.\"}, {\"start\": 216.7, \"stop\": 218.1, \"text\": \"Да, да, да.\"}, {\"start\": 224.0, \"stop\": 234.1, \"text\": \"Смотрите, до 20 августа. Смотрите, вам уже нужно будет сдавать вступительные испытания, то есть для того, чтобы поступить.\"}, {\"start\": 236.6, \"stop\": 243.8, \"text\": \"Но, конечно, если вы после колледжа поступаете, в любом случае нужно будет минимальные пороги набрать, по 36 баллов по русскому.\"}, {\"start\": 248.9, \"stop\": 263.3, \"text\": \"условно да то есть там 3 предмета это русский математика информатика и до 20 августа вам нужно все сделать то есть вам нужно минимальные пороги просто пойти на платную форму обучения там 36 баллов русские 100 и 10 и 100 баллов по 2 другим\"}, {\"start\": 277.7, \"stop\": 280.0, \"text\": \"нет нет сейчас так\"}, {\"start\": 283.3, \"stop\": 289.2, \"text\": \"Угу, не за что, да. Угу, хорошего дня вам, до свидания.\"}], \"c\": [{\"start\": 4.2, \"stop\": 23.6, \"text\": \"Здравствуйте, Артём. Меня зовут Максим. Смотрите, я хочу узнать такую возможность. У меня, получается, подруга закончила ШАРАГу и хотел узнать, если после ШАРАГи можно сразу поступить на заводчику на 2 курс без дождачи, если часов не хватает по определённым предметам.\"}, {\"start\": 26.6, \"stop\": 28.4, \"text\": \"Да, да, после колледжа.\"}, {\"start\": 30.8, \"stop\": 37.7, \"text\": \"В 2014 году я так смог, у меня хватило тогда часов, когда сдавал пару предметов.\"}, {\"start\": 43.6, \"stop\": 54.0, \"text\": \"На какой точке я не скажу, но собираемся поступать или на робототехнику, или на информационные системы, системы связи, там 0.3, 0.2, не помню, как 0.6, ну то же самое, что я кончил.\"}, {\"start\": 61.3, \"stop\": 66.7, \"text\": \"Нет, нет, нет, нет, нет, нет. Заводчика, где по 2 месяца в год учится вот такая.\"}, {\"start\": 78.7, \"stop\": 84.8, \"text\": \"Ага, получается, если вот мы хотим учиться вот осенью и весной, то надо поступать только на 1 год.\"}, {\"start\": 96.4, \"stop\": 102.0, \"text\": \"Угу. Можно, получается, кончить быстрее, но это тоже будет так же, как заводчика по 2 месяца в год ускоренная.\"}, {\"start\": 107.5, \"stop\": 114.6, \"text\": \"Ну, конечно, мы хотим что-то информационное, что хотя бы я даже уже там вот учился и более-менее там давали образование.\"}, {\"start\": 124.9, \"stop\": 141.8, \"text\": \"Угу. Хорошо, я понял. А какие документы, получается, нужно к вам продавать? Если вдруг какие-то документы на украинском языке, их нужно переводить? Нотариально? Или уже не нужно? Ну, у вас, скорее всего, свидетельство о рождении будет на украинском. Мы все такое до 14-го года, которые были.\"}, {\"start\": 144.0, \"stop\": 144.4, \"text\": \"Угу.\"}, {\"start\": 147.9, \"stop\": 169.4, \"text\": \"И всё, да? Потому что когда я поступал, там совершенно другие документы требовали. Мы столько переводов делали. Всё, я вас понял. А через двухсуслуги тоже можем определиться и просто подать заявку, и всё. А по оплате подскажите, сколько это будет всё стоить и как это платится? Можно ли попросить сразу же отсрочку на 1 месяц, потому что с деньгами проблема, чтобы со 2 уже всё платить?\"}, {\"start\": 177.5, \"stop\": 178.0, \"text\": \"Угу.\"}, {\"start\": 179.9, \"stop\": 185.7, \"text\": \"Так, какую цифру?\"}, {\"start\": 192.8, \"stop\": 199.1, \"text\": \"Вы, получается, рекомендуете идти на ускоренную заводскую машину? Там тоже есть информационная система и система связи?\"}, {\"start\": 206.1, \"stop\": 224.8, \"text\": \"И можно работать, да, получается как раз. Отлично. Спасибо Вам за такую хорошую информацию. Получается, диплом будет такой же бакалавр, как и на полной срочке. Слушайте, прекрасно. Всё, большое спасибо. А до какого числа нужно успеть поступить к Вам? Для документа подать. Мы же всё равно ж платно будем.\"}, {\"start\": 233.7, \"stop\": 238.0, \"text\": \"А, всё-таки нужно будет ступительный прорыв делать, если на платку идём.\"}, {\"start\": 242.7, \"stop\": 248.7, \"text\": \"Там получается диктант по-русскому, математика и еще раз математика-информатика.\"}, {\"start\": 253.3, \"stop\": 253.8, \"text\": \"Угу.\"}, {\"start\": 264.3, \"stop\": 277.2, \"text\": \"Да я знаю, как там всё просто, на самом деле. Когда видишь, что ты не русский. Ладно, понятно. А на 2 курс поступить не получается, да, как раньше было? Что вот я поступил, сдал экзамен, а потом мне сказали, что «А зачем ты вообще это сдавал? Ты мог сразу на 2 поступить».\"}, {\"start\": 279.6, \"stop\": 289.2, \"text\": \"Угу. Я вас... Хорошо. Большое спасибо. До свидания. Будем тогда иметь в виду. Угу. До свидания.\"}]}"]