["{\"o\": [{\"start\": 1.0, \"stop\": 5.5, \"text\": \"Приемная комиссия МТУСИ. Меня зовут Юлия. Здравствуйте. Как я могу к вам обращаться?\"}, {\"start\": 33.5, \"stop\": 37.2, \"text\": \"Подскажите, пожалуйста, рассматриваете очную или заочную форму обучения?\"}, {\"start\": 47.5, \"stop\": 53.5, \"text\": \"По ускоренной программе заочная форма. Подскажите, пожалуйста, на каком направлении я ранее обучался в колледже?\"}, {\"start\": 60.2, \"stop\": 63.5, \"text\": \"По коду направления сможете сориентироваться с десятки\"}, {\"start\": 69.8, \"stop\": 73.6, \"text\": \"А ранее консультировались с нашими специалистами\"}, {\"start\": 76.4, \"stop\": 81.5, \"text\": \"информационная безопасность автоматизированных систем.\"}, {\"start\": 87.2, \"stop\": 91.1, \"text\": \"10. Оно прям так и называлось, правильно понимаю?\"}, {\"start\": 101.6, \"stop\": 145.9, \"text\": \"По ускоренной программе у нас не представлена информационная безопасность. У нас есть специальность направления «Информатика и вычислительная техника» в профиле «Организация и технология защиты информации». На данное направление могут поступить выпускники колледжа, окончившие обучение по направлениям либо начинающихся с 9, либо с 10 цифровой код. Как я понимаю, у него была информационная безопасность, там, вероятнее всего, была десятка 1. Можно по ускоренной программе рассмотреть информатико-вычислительную технику. Там, да, срок обучения 3,5 года составляет. Ускоренная программа у нас представлена только на платной основе, по стоимости\"}, {\"start\": 147.6, \"stop\": 151.0, \"text\": \"по стоимости 45000 рублей за семестр.\"}, {\"start\": 153.2, \"stop\": 201.4, \"text\": \"Подскажите, пожалуйста, он уже вернулся из армии, правильно понимаю? Прием документов у нас открыт. Он открыт с 1 марта. Можно подать документы либо через наш сайт приемная комиссия МТОСИ, либо через сервис госуслуги, либо приехать к нам лично в приемную комиссию. Крайний срок подачи документов у нас идет 20 августа, но мы не можем гарантировать то, что к этому моменту останутся платные места. Так как поступление на платной основе у нас идет без конкурса, необходимо набрать минимальные пороги по каждому из предметов. Нужно будет сдать 3 уступительных испытания. Это русский язык, математика и профильный предмет, информатика или физика.\"}, {\"start\": 208.3, \"stop\": 216.9, \"text\": \"В этом случае нужно набрать 36 баллов по русскому языку и 10 баллов по математике и информатике.\"}, {\"start\": 221.2, \"stop\": 221.6, \"text\": \"Субтитры делал DimaTorzok\"}, {\"start\": 224.1, \"stop\": 263.8, \"text\": \"Смотрите, максимальный балл 100, то есть 36 по-русскому, и математика – профильный предмет – 10 баллов. В целом, я думаю, что все реально. Можно ознакомиться с программами и примерами вступительных испытаний на нашем сайте. Все экзамены проходят в дистанционном формате. Можно подать документы, и после этого назначается дата вступительных испытаний. Можно сдать все 3 экзамена в 1 день. Начало экзаменов обычно в 8.30 и, соответственно, на сдачу каждого экзамена выделено 120 минут и между экзаменами перерыв порядка получаса.\"}, {\"start\": 278.0, \"stop\": 279.5, \"text\": \"Да, всё верно.\"}, {\"start\": 285.0, \"stop\": 297.3, \"text\": \"При подаче документов нет. Могу сориентировать вас по документам. Это паспорт, документ об образовании, то есть диплом после колледжа и также снилс. Больше никакие документы не требуют.\"}, {\"start\": 299.9, \"stop\": 300.7, \"text\": \"украшения\"}, {\"start\": 306.9, \"stop\": 313.1, \"text\": \"В этом году у нас прием документов идет, вот паспорт документов об образовании снился.\"}, {\"start\": 317.6, \"stop\": 335.2, \"text\": \"Если приезжать к нам лично, то можно привезти оригиналы и снять, соответственно, копии на месте. То есть паспорт снил, снимут копии, можно будет оставить оригинал. Если наш университет рассматривает как приоритетный единственный вариант, то можно\"}, {\"start\": 338.8, \"stop\": 354.0, \"text\": \"Хорошо, можно будет тогда сразу оставить оригинал, и после сдачи вступительных испытаний необходимо будет, если пройдете по минимальным порогам, соответственно, уже заключить договор. Договор можно будет заключить как лично в приемной комиссии, так и в дистанционном формате.\"}, {\"start\": 363.4, \"stop\": 367.5, \"text\": \"Нет, только вот диплом после колледжа о среднепрофессиональном образовании.\"}, {\"start\": 372.3, \"stop\": 377.4, \"text\": \"Я могу сориентировать по адресу и часам работы приемной комиссии, если планируете подъехать очно.\"}, {\"start\": 382.8, \"stop\": 384.9, \"text\": \"Улица Авиамоторная\"}, {\"start\": 392.0, \"stop\": 400.8, \"text\": \"У нас там получается дом 8, строение 39. Это по картам можно посмотреть Конгресс-центром Тусси.\"}, {\"start\": 405.4, \"stop\": 430.2, \"text\": \"Да, вот как раз-таки день окрытой двери всегда проходит в Конгресс-центре, вход будет точно такой же. По часам работы с понедельника по пятницу, это с 10 до 6, там идет выдача пропусков до 17.30, то есть до 17.30 можно подъехать. А в субботу, если планируете в субботу приехать, то с 10.30 до 17, выдача пропусков также до 16.30.\"}, {\"start\": 437.8, \"stop\": 445.7, \"text\": \"Когда можно будет подъехать, необходимо будет вам взять паспорт, так как его могут попросить при входе в университет.\"}, {\"start\": 451.2, \"stop\": 453.0, \"text\": \"хорошего вам дня, до свидания.\"}], \"c\": [{\"start\": 4.5, \"stop\": 32.8, \"text\": \"Юлия, здравствуйте. Меня зовут Татьяна. Я мама вашего абитуриента, всего Станислава. У меня такой вопрос. Скажите, пожалуйста, Станислав, выпускник Колец, он уже служил в армии, все, генерализовался. В этом году он к вам поступает. Когда время приема документов? С какого по какое число?\"}, {\"start\": 37.7, \"stop\": 46.3, \"text\": \"Вечерняя заученная, по-моему, так называется. 3 с половиной года он будет учиться.\"}, {\"start\": 54.4, \"stop\": 59.2, \"text\": \"информационная безопасность телекоммуникационных систем.\"}, {\"start\": 63.1, \"stop\": 68.0, \"text\": \"Нет, к сожалению, сын на работе, диплом у него там же.\"}, {\"start\": 72.6, \"stop\": 74.5, \"text\": \"Нет. Нет. Нет.\"}, {\"start\": 81.9, \"stop\": 86.4, \"text\": \"телекоммуникационных систем. Это специальность колледжская.\"}, {\"start\": 91.2, \"stop\": 100.3, \"text\": \"Сын мне сейчас сказал, что у него факультет будет называться просто информационная безопасность. Куда он попадет.\"}, {\"start\": 103.8, \"stop\": 104.2, \"text\": \"Угу.\"}, {\"start\": 131.2, \"stop\": 132.4, \"text\": \"Ну, да, наверное.\"}, {\"start\": 141.2, \"stop\": 141.6, \"text\": \"Угу.\"}, {\"start\": 145.2, \"stop\": 147.0, \"text\": \"Ну я поняла, да, это я знаю.\"}, {\"start\": 151.4, \"stop\": 152.5, \"text\": \"Это я тоже знаю.\"}, {\"start\": 160.9, \"stop\": 162.2, \"text\": \"Да, конечно.\"}, {\"start\": 174.8, \"stop\": 176.1, \"text\": \"до какого дня.\"}, {\"start\": 198.1, \"stop\": 199.0, \"text\": \"Да, да.\"}, {\"start\": 201.2, \"stop\": 208.1, \"text\": \"Да, да, это я в курсе, да. Стас выбрал информатику. Ну, 3 предмет, я имею в виду.\"}, {\"start\": 216.5, \"stop\": 223.6, \"text\": \"а вот это вообще в принципе реально вот столько баллов набрать\"}, {\"start\": 226.7, \"stop\": 227.1, \"text\": \"Угу.\"}, {\"start\": 264.4, \"stop\": 277.5, \"text\": \"Юлия, я вас поняла. Получается, Станислав сейчас готовит все документы, приезжает к вам, сдает их, а потом уже обговаривает с вами день экзаменов, да?\"}, {\"start\": 279.8, \"stop\": 283.5, \"text\": \"Я поняла, хорошо. Военный билет нужен?\"}, {\"start\": 296.3, \"stop\": 305.6, \"text\": \"А я у вас на сайте смотрела еще ННН. И справка 86У медицинская. 86У.\"}, {\"start\": 314.4, \"stop\": 316.5, \"text\": \"И все в подлинниках.\"}, {\"start\": 320.7, \"stop\": 321.3, \"text\": \"Дата.\"}, {\"start\": 326.2, \"stop\": 326.7, \"text\": \"ПОКА!\"}, {\"start\": 334.6, \"stop\": 337.5, \"text\": \"У него единственный вариант ваш университет.\"}, {\"start\": 354.7, \"stop\": 362.7, \"text\": \"Я понимаю, Юлия. Простите, еще 1 вопрос. Школьный аттестат за 9 классов нужен?\"}, {\"start\": 368.5, \"stop\": 371.2, \"text\": \"Поняла вас. Поняла. Спасибо большое.\"}, {\"start\": 377.8, \"stop\": 381.6, \"text\": \"Да, мы хотим в 8 подъехать. Куда подъезжать?\"}, {\"start\": 384.8, \"stop\": 391.4, \"text\": \"Да-да-да, мы там были, Стас туда ездил, записывался на подготовительные курсы.\"}, {\"start\": 400.6, \"stop\": 404.9, \"text\": \"Ну, мы там были с ними. И на Дне открытых дверей тоже там были.\"}, {\"start\": 414.8, \"stop\": 415.2, \"text\": \"Угу.\"}, {\"start\": 420.7, \"stop\": 421.2, \"text\": \"Угу.\"}, {\"start\": 430.3, \"stop\": 436.6, \"text\": \"Я поняла. Юля, простите, последний вопрос. Я как мама, имею право поехать вместе с сыном?\"}, {\"start\": 445.9, \"stop\": 449.8, \"text\": \"Ну естественно, конечно. Все. Спасибо вам большое.\"}, {\"start\": 452.9, \"stop\": 457.2, \"text\": \"Спасибо большое за консультацию. Спасибо. До свидания.\"}]}"]