["{\"o\": [{\"start\": 1.0, \"stop\": 4.0, \"text\": \"Добрый день, университет НТУС, меня зовут Ульяна, какой у вас вопрос?\"}, {\"start\": 12.0, \"stop\": 14.1, \"text\": \"А вас интересует боковый ряд, правильно я вас понимаю?\"}, {\"start\": 17.8, \"stop\": 24.6, \"text\": \"Обучение на направлении, у нас 1 направление на очно-заочном, это информативная техника, 90301.\"}, {\"start\": 32.6, \"stop\": 71.8, \"text\": \"Если вы поступаете после колледжа, то вам нужно подать диплом со всеми приложениями, также копия паспорта, главная страница и регистрация, и, естественно, СНИЛС, и также различные индивидуальные достижения при наличии. После колледжа вы сдаете вступительные испытания, профильные. Это математика элемента теории вероятностей, также информационные технологии программирования и русский язык. Программу и примеры вступительных испытаний можете ознакомиться на сайте. Вступительные испытания вы сдаёте в дистанционном формате. Подскажите, а в целом вы рассматриваете бюджет или платные?\"}, {\"start\": 76.2, \"stop\": 89.3, \"text\": \"Да, у нас на этой форме представлен как бюджет, так и коммерция. То есть вы можете параллельно заключить договоры на платные и подать документы на бюджет. Естественно, если вы проходите на бюджет, то вы расторгаете договор о платном обучении.\"}, {\"start\": 92.8, \"stop\": 93.4, \"text\": \"Поняла вас.\"}, {\"start\": 96.2, \"stop\": 109.4, \"text\": \"Подать документы вы можете уже сейчас, если у вас диплом колледжа на руках. Завершение приема документов по вступительному испытанию у нас 20 августа. И оплатить и заключить договор вам нужно до 30 сентября, до 14.0.\"}, {\"start\": 113.7, \"stop\": 118.6, \"text\": \"А стоимость обучения за семестр – 45 рублей, в году 2 семестра, соответственно, 90.\"}, {\"start\": 134.2, \"stop\": 135.9, \"text\": \"нужно подавать документы заново.\"}, {\"start\": 141.2, \"stop\": 151.1, \"text\": \"Вы можете как очно прийти в дистанционном формате через личный кабинет абитуриента на сайте приемной комиссии МТУС.\"}, {\"start\": 154.6, \"stop\": 156.6, \"text\": \"Если у вас будут вопросы, обязательно звоните.\"}, {\"start\": 158.8, \"stop\": 161.2, \"text\": \"Пожалуйста, всего доброго, до свидания.\"}], \"c\": [{\"start\": 4.6, \"stop\": 10.7, \"text\": \"Есть ли у вас специальности на очно-золочное обучение?\"}, {\"start\": 14.3, \"stop\": 17.1, \"text\": \"после колледжа.\"}, {\"start\": 27.6, \"stop\": 31.5, \"text\": \"Скажите, пожалуйста, как подать документы?\"}, {\"start\": 72.5, \"stop\": 75.3, \"text\": \"Платно. Обычно заочно есть бюджет.\"}, {\"start\": 89.8, \"stop\": 94.6, \"text\": \"в основном на коммерцию. Вот, а какая там принципиальная\"}, {\"start\": 109.9, \"stop\": 113.0, \"text\": \"Вот, а цена какая, скажите, пожалуйста, обычная?\"}, {\"start\": 120.4, \"stop\": 133.7, \"text\": \"Понял, спасибо вам большое. По-моему, если мне не изменяет память, я просто в том году с армией вернулся. По-моему, я в ваш институт звонил и отправлял документы. Но дальше у меня ничего не пошло. Вы можете как-то это проверить? Или мне заново нужно скинуть?\"}, {\"start\": 136.4, \"stop\": 139.9, \"text\": \"Ну, всё, как скажете. Так, а куда вообще? Как отправлять?\"}, {\"start\": 141.7, \"stop\": 142.7, \"text\": \"До новых встреч!\"}, {\"start\": 149.2, \"stop\": 153.4, \"text\": \"Угу, всё понятно. Как я видел, хорошо.\"}, {\"start\": 155.0, \"stop\": 161.2, \"text\": \"Спасибо вам большое, девушка.\"}]}"]