["{\"o\": [{\"start\": 1.4, \"stop\": 5.0, \"text\": \"Добрый день! Университет Метухи. Меня зовут Ольяна. Как могу к вам обращаться?\"}, {\"start\": 24.5, \"stop\": 27.2, \"text\": \"Скажите, а какие еще предметы сдавали на ИК?\"}, {\"start\": 33.0, \"stop\": 54.9, \"text\": \"Смотрите, у нас без профильной математики есть направление только реклама и связь с общественностью, но там идёт русский язык и обществознание обязательно, и по выбору либо информатика, либо история, либо иностранный язык. Так, к сожалению, без профильной информатики на другие направления поступить не получится. Подскажите, какое количество у вас баллов? То есть меньше проходного, меньше 26 месяцев?\"}, {\"start\": 60.1, \"stop\": 70.3, \"text\": \"В таком случае мы можем Вам предложить также рассмотреть наш колледж с телекоммуникацией, а далее поступить после колледжа в наш университет по ускоренной программе.\"}, {\"start\": 96.5, \"stop\": 99.8, \"text\": \"Вы рассматриваете для себя платную форму обучения, правильно я вас понимаю?\"}, {\"start\": 108.7, \"stop\": 172.4, \"text\": \"То есть, если вы рассматриваете направление с проходным баллом, где поменьше, то минимальный проходный балл на бюджет в 2019 году был 198 на радиотехнику. Там профиль подготовки, создание, обработка медиаконтента и также программные аппаратные средства беспроводных систем. Также можно рассмотреть инфокоммуникационные технологии системы связи. Там профили подготовки связаны с мобильной связью, интернетом вещей. с интеллектуальными беспроводными технологиями и также космическая связь и спутниковая система. И это же направление у нас есть на другом факультете сети системы связи. Там профили подготовки оптические и квантовые коммуникации, защищенные инфокоммуникационные системы, программные и аппаратные средства современных сетей связи и инфокоммуникационной системы и сети. В том году проходной балл был на этом направлении 206. А на факультете радиотелевидения проходной балл был 202. Это если брать направление нашего университета с, так скажем, с проходным баллом поменьше.\"}, {\"start\": 175.4, \"stop\": 199.5, \"text\": \"Ну а также, если вы интересуетесь направлениями, связанными с информационными технологиями, то там, естественно, проходной балл повыше. Например, на прикладной математике 245, на информатике и вычислительной технике 253 и так далее. Это зависит от проходных баллов, то есть он может как увеличиться, так и понизиться.\"}, {\"start\": 209.6, \"stop\": 239.5, \"text\": \"Вы поступаете по ЕГЭ, то есть изначально идет конкурс по ЕГЭ. Также учитывается, если у вас красный цитат, то это дает вам дополнительно 10 баллов индивидуальных достижений. Средний балл цитата сравнивается уже только в крайнем случае, если абсолютно все баллы ЕГЭ идентичны. И в таком случае уже, естественно, идет сравнение баллов цитата, но изначально при поступлении это никак не влияет.\"}, {\"start\": 245.0, \"stop\": 248.2, \"text\": \"Если у вас будут вопросы, обязательно звоните по этому номеру телефона.\"}, {\"start\": 250.0, \"stop\": 252.4, \"text\": \"всего доброго, до свидания.\"}], \"c\": [{\"start\": 5.5, \"stop\": 24.4, \"text\": \"Здравствуйте, Евгения. У меня небольшой вопрос. Случилась такая ситуация, что я завалила экзамен по профилю математики и хотела бы спросить, можно ли к вам поступить не по профилю, а по базе? Можно ли такое сделать?\"}, {\"start\": 28.0, \"stop\": 31.5, \"text\": \"РОСКИ и информатику еще буду сдавать 19 числа.\"}, {\"start\": 53.6, \"stop\": 59.1, \"text\": \"Руслану не хватило буквально 1 балла, к сожалению.\"}, {\"start\": 72.3, \"stop\": 96.3, \"text\": \"Хорошо, а скажите, если вот я, допустим, сейчас я там разговариваю о передаче, если я, допустим, там всё будет хорошо по передаче, всё прям нормально, какие есть направления? У них, конечно, будет, ну, не высокий баунт, если есть такие, но там всё будет хорошо, то есть в плане обучения там и дальнейшей устраивательной работы. Можете подсказать?\"}, {\"start\": 100.5, \"stop\": 106.7, \"text\": \"Нет, не платную. Бюджет рассматриваю. Ну, так, на минимальный, то есть, там, балл.\"}, {\"start\": 173.1, \"stop\": 173.5, \"text\": \"Угу.\"}, {\"start\": 201.7, \"stop\": 209.1, \"text\": \"Хорошо, а что касается конкурса аттестатов, он у вас будет, как я понимаю, при поступлении?\"}, {\"start\": 241.1, \"stop\": 243.3, \"text\": \"Всё, хорошо, спасибо большое.\"}, {\"start\": 245.6, \"stop\": 246.1, \"text\": \"Угу.\"}, {\"start\": 249.0, \"stop\": 252.4, \"text\": \"Хорошо. Спасибо вам большое. До свидания.\"}]}"]