["{\"o\": [{\"start\": 0.6, \"stop\": 3.6, \"text\": \"Добрый день, университет УСИ. Меня зовут Артём. Как могу к вам обращаться?\"}, {\"start\": 26.9, \"stop\": 27.3, \"text\": \"Угу.\"}, {\"start\": 30.0, \"stop\": 39.7, \"text\": \"на платную форму обучения, да, только в зависимости от суммы баллов. То есть у Вас по русскому и информатике с математикой сколько с суммам баллов?\"}, {\"start\": 54.6, \"stop\": 60.6, \"text\": \"Я понял. У нас математика профильно минимальный порог 27 баллов.\"}, {\"start\": 65.5, \"stop\": 68.8, \"text\": \"Да, только в случае, если 150 баллов в сумме наберете по 3 предметам.\"}, {\"start\": 72.1, \"stop\": 72.8, \"text\": \"по 3, да.\"}, {\"start\": 79.5, \"stop\": 82.4, \"text\": \"Это на любой факультет научную форму обучения.\"}, {\"start\": 96.3, \"stop\": 99.8, \"text\": \"так получится русский язык\"}, {\"start\": 102.5, \"stop\": 117.8, \"text\": \"Нет, у нас только общество знания русский и английский, либо информатика. А на остальных у нас математика профиля, русский язык и общество знания, то есть на экономических. То есть вы сможете поступить у нас на технические формы.\"}, {\"start\": 126.0, \"stop\": 128.6, \"text\": \"Да, хорошо.\"}, {\"start\": 130.7, \"stop\": 134.5, \"text\": \"А с информатикой или с математикой?\"}, {\"start\": 138.5, \"stop\": 158.4, \"text\": \"Но у нас все технические направления с этими предметами можно поступить, то есть русские математика, профильная информатика. То есть это начиная от инженерии, программной инженерии, связь, все, что связано с робототехникой, радиотехникой. У нас много направлений, на которые вы можете пройти с этими баллами.\"}, {\"start\": 175.8, \"stop\": 185.8, \"text\": \"да оплачивайте договор да да да все верно то есть после того как придут баллы уже полностью вы понимаете то что вы проходите приезжайте к нам приемную комиссию заключайте договор после этого уже будьте зачастую\"}, {\"start\": 194.5, \"stop\": 197.8, \"text\": \"Да, все верно. А то есть направлением вы точно не определились еще?\"}, {\"start\": 204.7, \"stop\": 227.7, \"text\": \"Ну да, опять же, рассмотрите наш университет. У нас есть 4 факультета, которые вам доступны. То есть это информационные технологии, это кибернетика, информационная безопасность, это радиотелевидение, это сети и системы связи. То есть все, что связано с связью, информатикой, программированием, сетевым обслуживанием, информационной безопасностью, робототехникой, все это вы можете, соответственно, всему этому обучиться.\"}, {\"start\": 232.2, \"stop\": 247.8, \"text\": \"на коммерческой основе на самом деле вам просто необходимо, как я уже сказал, набрать 150 баллов. Если вы набираете, вы приезжайте, смотрите, если в направлении остались места на коммерцию, и уже если есть места, соответственно, заключайте договор, и вы уже будете считаться\"}, {\"start\": 259.3, \"stop\": 265.2, \"text\": \"Смотрите по будням с 10 до 17.30 и в субботу с 10.30 до 16.30.\"}, {\"start\": 269.5, \"stop\": 273.5, \"text\": \"Не за что. Хорошего вам дня. До свидания. Да-да-да-да.\"}, {\"start\": 277.7, \"stop\": 286.2, \"text\": \"до связь, информационные технологии, робототехника, кибернетика, информационная безопасность, то есть все, что к этому относится.\"}, {\"start\": 289.1, \"stop\": 294.0, \"text\": \"Удачи вам, Руслан!\"}], \"c\": [{\"start\": 3.4, \"stop\": 29.3, \"text\": \"Артём, добрый день, меня Руслан зовут, абитуриент. Подскажите, пожалуйста, к вам я сдавал, значит, русский, математику профильную, информатику и английский язык, вот, но единственное, всё у меня 60+, а математика 34 балла. На плацку могу к вам подать документы?\"}, {\"start\": 35.8, \"stop\": 36.2, \"text\": \"\"}, {\"start\": 41.1, \"stop\": 56.2, \"text\": \"Если честно, общей суммы баллов еще нет. Но я понимаю, что у меня все хорошо написано, примерно 60 плюс баллов. А вот математика 34. То есть у вас 1 общая сумма.\"}, {\"start\": 61.2, \"stop\": 66.7, \"text\": \"27 баллов, отлично, здорово, тогда получается мы к вам можем. Скажите, пожалуйста...\"}, {\"start\": 69.7, \"stop\": 72.4, \"text\": \"Да, а это по 3 предметам, да, получается?\"}, {\"start\": 75.4, \"stop\": 79.5, \"text\": \"А это на любой факультете или это вот прям минимальное?\"}, {\"start\": 83.0, \"stop\": 94.9, \"text\": \"Если мы рассматриваем русский язык, английский язык и информатику с этими предметами, у вас есть факультеты?\"}, {\"start\": 98.4, \"stop\": 102.2, \"text\": \"русский, английский и информатика.\"}, {\"start\": 106.8, \"stop\": 107.4, \"text\": \"Продолжение следует...\"}, {\"start\": 118.8, \"stop\": 129.7, \"text\": \"Ну, прикладная информатика, бизнес информатика, вот это все, я так понимаю. Какие у вас факультеты есть с математикой?\"}, {\"start\": 135.3, \"stop\": 138.4, \"text\": \"Ну, получается, русский, математика, информатика.\"}, {\"start\": 159.1, \"stop\": 176.7, \"text\": \"Скажите, пожалуйста, если мы идем только на коммерческую основу, мы, когда получаем результаты ЕГЭ, сразу с оригиналами к вам едем и, грубо говоря, получаем в приемной комиссии направление в коммерческий отдел, оплачиваем контракт и, грубо говоря, мы зачислены. Правильно понимаю?\"}, {\"start\": 186.7, \"stop\": 194.3, \"text\": \"Я вас понял. То есть самое главное по 3 предметам на платную основу набрать 150 баллов.\"}, {\"start\": 198.4, \"stop\": 204.3, \"text\": \"Да, с направлением точно не определились, но по набору предметов ищем варианты.\"}, {\"start\": 226.5, \"stop\": 232.6, \"text\": \"Скажите, пожалуйста, на этих факультетах на коммерческой основе очень сильный конкурс или нет?\"}, {\"start\": 237.3, \"stop\": 237.7, \"text\": \"Да.\"}, {\"start\": 246.6, \"stop\": 259.0, \"text\": \"Ну, в общем, грубо говоря, кто 1 документы принёс, оплатит. Понял, спасибо большое. А часы приёмной комиссии у вас с 10 до 18, если я не ошибаюсь.\"}, {\"start\": 263.3, \"stop\": 263.8, \"text\": \"и друг.\"}, {\"start\": 266.7, \"stop\": 269.1, \"text\": \"Понял, услышал. Спасибо вам большое.\"}, {\"start\": 271.2, \"stop\": 280.4, \"text\": \"А сейчас прошу прощения, информационные технологии получать, сейчас просто записываю сразу связь.\"}, {\"start\": 288.7, \"stop\": 289.2, \"text\": \"\"}, {\"start\": 291.6, \"stop\": 292.0, \"text\": \"Спасибо.\"}]}"]