["{\"o\": [{\"start\": 0.6, \"stop\": 5.8, \"text\": \"Добрый день, приемная комиссия МТС, меня зовут Анастасия, подскажите, как могу к вам обращаться?\"}, {\"start\": 25.6, \"stop\": 26.9, \"text\": \"Конечно, я вас слушаю.\"}, {\"start\": 36.8, \"stop\": 46.0, \"text\": \"181 балл. Отлично. Смотрите, я правильно понимаю, Вы сдавали русский, математику и общество знания. Могу Вам...\"}, {\"start\": 47.7, \"stop\": 90.8, \"text\": \"Могу вам посоветовать в нашем ВУЗе направление это экономика, либо бизнес-информатика. Вас в сумме как раз должно быть не менее 150 баллов. По каждому из предметов минимальные пороги вы прошли. Вы можете заключать договор непосредственно на 1 из данных направлений, очной формы. Получается, у вас также будет еще скидочка, если вы заключаете договор до 3 августа с 15%. Прием документов 125000 за семестр, то есть это 250000 получается год, и еще минус 15 процентов на 1 год обучения, если до 3 августа заключаете договор.\"}, {\"start\": 96.2, \"stop\": 105.2, \"text\": \"Общежитие, смотрите, если вы сейчас заключаете договор, у нас 1 человек, которые его заключат, получат место в общежитии.\"}, {\"start\": 107.0, \"stop\": 110.1, \"text\": \"А сильным, к сожалению, уже не получится.\"}, {\"start\": 129.0, \"stop\": 132.3, \"text\": \"Да, смотрите. Да-да-да, я вас слушаю.\"}, {\"start\": 135.7, \"stop\": 163.0, \"text\": \"Это непосредственно профиль подготовки цифровых решений для бизнеса. На данном направлении ребята изучают такие как стартапы, продвижение стартапов на рынке труда. То есть это специалисты, которые не теряются в IT-сфере, но при этом связаны с бизнесом непосредственно, с экономикой в IT-бизнесах. То есть они проверяют все эти риски, скажем так.\"}, {\"start\": 170.9, \"stop\": 181.8, \"text\": \"Да, 250 получается. В год и минус 13% у вас там, 15% скидка получается. Да, если до 3 августа заключаете договор.\"}, {\"start\": 187.9, \"stop\": 208.5, \"text\": \"Смотрите, если вы готовы подъехать уже сегодня-завтра и заключить договор, то за вами я могла бы передать специалисту, что вы подъедете такого-то числа, и чтобы за вами место на общежитие закрепили. Ну, как бы специалист будет знать, что вы подъедете, и вам вы нуждаетесь в общежитии.\"}, {\"start\": 213.6, \"stop\": 217.5, \"text\": \"Когда я могла бы с вами по-2 связаться?\"}, {\"start\": 221.6, \"stop\": 225.8, \"text\": \"Завтра во 2 половине дня, правильно понимаю? Или в 1 удобно будет принять занавес?\"}, {\"start\": 232.2, \"stop\": 239.0, \"text\": \"Угу. Хорошо. Хорошо, во 2 половине дня я с вами свяжусь. Да, до свидания. Хорошего дня.\"}], \"c\": [{\"start\": 6.7, \"stop\": 13.2, \"text\": \"Здравствуйте, меня зовут Юлия. Я хотела узнать по поводу поступления.\"}, {\"start\": 14.9, \"stop\": 24.5, \"text\": \"Вот у нас есть баллы уже, вот скажите пожалуйста, сейчас я их назову, можно вообще в ваш вуз поступить с этими баллами?\"}, {\"start\": 27.9, \"stop\": 36.2, \"text\": \"Русский 91, Математика 34 и Общество 56. 181 балл.\"}, {\"start\": 45.2, \"stop\": 48.5, \"text\": \"Да, еще в Англии, но не пришли еще результаты.\"}, {\"start\": 78.6, \"stop\": 79.8, \"text\": \"А сколько стоит подать?\"}, {\"start\": 93.8, \"stop\": 95.8, \"text\": \"У вас есть общежитие, да?\"}, {\"start\": 113.0, \"stop\": 136.6, \"text\": \"Ясно, еще знаете, вот про бизнес-информатику. Это вот что, новое направление какое-то? Мы вообще рассматриваем экономику, мы хотим все экономику, либо экономическая безопасность. Ну вот я почитала про это бизнес-информатику. Нет, вы можете про это бизнес-информатику немножко рассказать?\"}, {\"start\": 166.3, \"stop\": 170.7, \"text\": \"Ясно. Ладно, тогда 250. Ну всё, поняла.\"}, {\"start\": 173.5, \"stop\": 174.5, \"text\": \"Ага, всё.\"}, {\"start\": 183.8, \"stop\": 187.6, \"text\": \"Нам самое главное, чтобы потом вообще жить. Нам жить просто негде будет.\"}, {\"start\": 210.3, \"stop\": 215.2, \"text\": \"Ну ладно, обсудим дома тогда всё и уже будем принимать решения.\"}, {\"start\": 218.8, \"stop\": 220.8, \"text\": \"Но завтра...\"}, {\"start\": 227.3, \"stop\": 234.0, \"text\": \"Ну, сегодня обсудим, я не знаю, можно ли в 1. Лучше бы 2.\"}, {\"start\": 235.8, \"stop\": 241.6, \"text\": \"Всё, спасибо. Ага. Хорошо. До свидания. Угу.\"}]}"]