["{\"o\": [{\"start\": 1.0, \"stop\": 4.2, \"text\": \"Здравствуйте, университет Матусея Екатерины. Как могу к вам обращаться?\"}, {\"start\": 12.8, \"stop\": 15.2, \"text\": \"Возможно у Вас какой-то конкретный вопрос?\"}, {\"start\": 36.4, \"stop\": 56.7, \"text\": \"Если грубо говорить, то да, вам необходимо соблюсти 2 условия, это пройти минимальные пороги по предметам и также набрать не менее 150 баллов в сумме, и тогда вы можете включить договор. После заключения договора и оплаты за вами фиксируется место, соответственно уже никто вас не сдвинет. Поэтому как такового конкурса на платное нет.\"}, {\"start\": 65.6, \"stop\": 66.0, \"text\": \"Угу.\"}, {\"start\": 70.8, \"stop\": 81.6, \"text\": \"Да, если вы подадите документы в течение июля, то есть до 25-го числа, и, соответственно, вот, наверное, в июле заключите договор, то там места есть еще.\"}, {\"start\": 87.2, \"stop\": 97.3, \"text\": \"Нет, места все равно в течение июля еще есть, и также при оплате и заключении договора до 3 августа вы получаете скидку 15%.\"}, {\"start\": 101.8, \"stop\": 102.6, \"text\": \"семестр.\"}, {\"start\": 114.7, \"stop\": 115.7, \"text\": \"Да, всё верно.\"}, {\"start\": 118.8, \"stop\": 121.0, \"text\": \"Да, вы сдавали только информатику.\"}, {\"start\": 123.7, \"stop\": 124.1, \"text\": \"Угу.\"}, {\"start\": 131.0, \"stop\": 132.1, \"text\": \"Окей.\"}, {\"start\": 133.7, \"stop\": 151.1, \"text\": \"Смотрите, происходит таким образом. Вы подаете свои документы, и все результаты по ЕГЭФ отгружаются по данным вашего паспорта. И, соответственно, имея результаты и по физике, и по информатике, вам зачтется лучший автоматически.\"}, {\"start\": 154.5, \"stop\": 156.4, \"text\": \"Но вот лучший из них будет.\"}, {\"start\": 163.6, \"stop\": 169.6, \"text\": \"Да, после ЕГЭ самому многие так переживают, но лучше пока успокоиться и дождаться.\"}, {\"start\": 174.3, \"stop\": 174.7, \"text\": \"Угу.\"}, {\"start\": 180.6, \"stop\": 185.2, \"text\": \"Да, конечно. А подскажите, уже известны какие-либо результаты?\"}, {\"start\": 194.8, \"stop\": 197.6, \"text\": \"Пользуясь датом 3.\"}, {\"start\": 203.7, \"stop\": 232.6, \"text\": \"Отлично. В целом уже с этим результатом вы можете заключить договор. Вот. И также если у каждого из предметов будет больше 40 баллов, вы также можете подать документы на бюджет и поучаствовать в конкурсе. Например, на направлении радиотехники в прошлом году проходной балл был 198. То есть участвовать в конкурсе возможно, потому что даже если заключаете на платный, параллельно вы все равно можете поучаствовать и как бы ничего не потеряете.\"}, {\"start\": 242.6, \"stop\": 249.8, \"text\": \"Да, я понимаю. Нет, 100 баллов, даже с физикой, несмотря на какой будет результат, вы уже можете заключать договор на платное.\"}, {\"start\": 255.8, \"stop\": 259.0, \"text\": \"Да, 2 корпуса.\"}, {\"start\": 269.0, \"stop\": 272.8, \"text\": \"Смотрите, приоритетное для вас направление – это программная инженерия, верно, поняла?\"}, {\"start\": 278.1, \"stop\": 297.8, \"text\": \"все технические предметы. 2 года 1 обучения идут на Октябрьском поле, где идут общие предметы, там располагаются соответственные кафедры, а следующие 2 года, то есть 3 и 4 курс проходит на Авиамоторной, где уже профильные предметы, где все эти кафедры, лаборатории и так далее. Таким образом происходит обучение.\"}, {\"start\": 302.0, \"stop\": 303.1, \"text\": \"Не, зачем?\"}, {\"start\": 304.9, \"stop\": 309.2, \"text\": \"До хорошего дня, всего доброго. Спасибо, до свидания.\"}], \"c\": [{\"start\": 3.3, \"stop\": 11.5, \"text\": \"Добрый день, Александр меня зовут. Я вот хотел уточнить, а не проконсультируете по поводу платного обучения?\"}, {\"start\": 15.8, \"stop\": 35.2, \"text\": \"Ребенок хотел поступать либо в программную инженерию, либо в прикладную информатику. Там у вас есть минимальное количество баллов и количество мест. Кто 1 подал, тот и зачислен?\"}, {\"start\": 45.7, \"stop\": 46.3, \"text\": \"Угу.\"}, {\"start\": 54.1, \"stop\": 54.5, \"text\": \"\"}, {\"start\": 56.7, \"stop\": 71.4, \"text\": \"Ну я понял, а вообще, как бы, ну, по опыту, как бы, ну, когда лучше подать, то есть, ну вот, просто он сдавал информатику вчера, это было только 27-го числа, а я так понял, что с сегодняшнего дня уже там это все началось, я так понял, вот.\"}, {\"start\": 81.7, \"stop\": 89.5, \"text\": \"А, то есть, ну, вот таким образом. Ну, то есть, это не то, что там до 5 июля, грубо говоря, там безбежать, ну, нет, а?\"}, {\"start\": 98.3, \"stop\": 101.4, \"text\": \"А платить-то как, за весь год или за полсеместра?\"}, {\"start\": 103.5, \"stop\": 114.3, \"text\": \"по университетам.\"}, {\"start\": 116.2, \"stop\": 117.9, \"text\": \"То есть можно либо то, либо другое.\"}, {\"start\": 120.9, \"stop\": 134.8, \"text\": \"В том-то и дело, что он сдал физику, вчера сдавал информатику и расстроился, что плохо написал.\"}, {\"start\": 142.9, \"stop\": 143.3, \"text\": \"Угу.\"}, {\"start\": 149.1, \"stop\": 154.1, \"text\": \"Угу, то есть вне зависимости от того, как сдан там 2, да, я понимаю.\"}, {\"start\": 157.1, \"stop\": 183.2, \"text\": \"Ну я понял, просто он там этот, у меня навел панику, а вдруг я на минимальный балл не сдам, там меня не возьмут, и все прочее. Он прям ночью не спал. Нет, ну вот такая ситуация, допустим, у него физика задана, да, по информатике, допустим, он там набрал меньше этого минимального балла, то есть по физике его возьмут или как? Возьмут, да, то есть, да.\"}, {\"start\": 185.5, \"stop\": 192.3, \"text\": \"Но математика, русский, физика – уже известно.\"}, {\"start\": 197.1, \"stop\": 202.8, \"text\": \"Да-да-да, то есть математика – профиль на русский и физика. То есть у него там 199 баллов.\"}, {\"start\": 222.9, \"stop\": 226.5, \"text\": \"Ну, я понял. Я понял, понял.\"}, {\"start\": 230.5, \"stop\": 230.9, \"text\": \"Угу.\"}, {\"start\": 233.0, \"stop\": 246.4, \"text\": \"Ну, я понял. Просто, ну, ладно, меня-то больше интересовало вот это, чтобы хоть ребенка успокоить, а то он вчера не спал всю ночь. Угу, угу, угу.\"}, {\"start\": 248.0, \"stop\": 268.2, \"text\": \"Хорошо, понял. А еще подскажите вопрос, я так понял, что у вас раскидан институт, он на авиамоторной, где-то там в районе Октябрьского поля, правильно я понимаю? А вообще, ну как-то там по конкретным факультетам они занимаются или у них вне зависимости от факультета раскиданы там и там?\"}, {\"start\": 273.3, \"stop\": 277.2, \"text\": \"Ну да, либо программная инженерия, либо прикладная информатика.\"}, {\"start\": 285.8, \"stop\": 286.2, \"text\": \"Ну, в общем...\"}, {\"start\": 295.1, \"stop\": 295.7, \"text\": \"Ха-ха!\"}, {\"start\": 298.8, \"stop\": 301.5, \"text\": \"Понятно, ладно. Хорошо, спасибо большое вам.\"}, {\"start\": 303.3, \"stop\": 304.3, \"text\": \"Угу. До свидания.\"}, {\"start\": 306.8, \"stop\": 309.2, \"text\": \"Спасибо вам большое.\"}]}"]