["{\"o\": [{\"start\": 0.8, \"stop\": 4.9, \"text\": \"Добрый день, университет МТУСи, меня зовут Саид, а как я могу к вам обращаться?\"}, {\"start\": 8.9, \"stop\": 10.9, \"text\": \"Какого совпадства надежды Константина?\"}, {\"start\": 19.4, \"stop\": 20.2, \"text\": \"по математике.\"}, {\"start\": 28.1, \"stop\": 29.8, \"text\": \"А по русскому сколько баллов?\"}, {\"start\": 35.4, \"stop\": 50.6, \"text\": \"Сегодня, смотрите, вы эти очную форму рассматриваете, то в сумме должно быть не меньше 150. То есть по информатике ему нужно набрать хотя бы 62 балла, тогда мы сможем на очные и платные принять документы.\"}, {\"start\": 57.7, \"stop\": 72.7, \"text\": \"По сумме нужно рассматривать позиции. Порог по математике 27 баллов, он его прошел. По русскому порог 36, по информатике 40, но по информатике надо 62, чтобы суммарно 150 вышло.\"}, {\"start\": 79.0, \"stop\": 79.6, \"text\": \"\"}, {\"start\": 90.9, \"stop\": 97.7, \"text\": \"Ещё, смотрите, хотел уточнить, у вашего внука есть, значит, ГТО из болонтёвской книжки?\"}, {\"start\": 102.8, \"stop\": 112.7, \"text\": \"за них просто можно было бы добавить немного. Тогда ему нужно будет сегодня набрать 62 балла как минимум и тогда он сможет на очное платное поступить к нам.\"}, {\"start\": 123.1, \"stop\": 125.9, \"text\": \"Да, у нас есть козичь.\"}, {\"start\": 133.5, \"stop\": 137.3, \"text\": \"Да, может потом на очное поступить тоже.\"}, {\"start\": 142.6, \"stop\": 153.6, \"text\": \"Он может, да, по результатам внутренних экзаменов и, допустим, русский язык или что-то другое учесть по ЕГЭ. ЕГЭ его еще будет действовать на этот момент, да? Да, именно.\"}, {\"start\": 156.9, \"stop\": 157.3, \"text\": \"Ммм...\"}, {\"start\": 161.8, \"stop\": 164.4, \"text\": \"Да, можно, там срок обучения будет поменьше.\"}, {\"start\": 175.9, \"stop\": 199.8, \"text\": \"на очной форме, конкретно по полной программе, но можно поступать на ускоренную заочную форму. Она подразумевает обучение, получается, либо 20 раз в неделю, либо по вечерам, либо 1 раз в неделю, весь полный по субботам, либо заездами летом и зимой на сессии. Но срок обучения таким образом сокращается с 5 лет до 3,5, вот\"}, {\"start\": 211.4, \"stop\": 227.9, \"text\": \"Я могу еще вам направить ссылку на регистрацию, на открытый диалог с деканом факультета. Прошу прощения, с ответственным секретарем правительственной комиссии. Завтра будет открытый диалог. Можно будет задать ему любой вопрос по поступлению, приему.\"}, {\"start\": 230.7, \"stop\": 235.2, \"text\": \"На WhatsApp, да, как раз я хотел уточнить, он привязан ли. Если привязан, давайте сейчас отправлю.\"}, {\"start\": 238.5, \"stop\": 241.6, \"text\": \"Хорошо, если остались, может быть, какие-то ещё вопросы?\"}, {\"start\": 253.8, \"stop\": 261.6, \"text\": \"На очную форму конкретно не получится подать документы, но можно будет подать на очную заочную форму.\"}, {\"start\": 267.0, \"stop\": 269.1, \"text\": \"От армии нет отсрочки.\"}, {\"start\": 278.5, \"stop\": 279.4, \"text\": \"она нужна.\"}, {\"start\": 288.6, \"stop\": 298.8, \"text\": \"я направил вам. Тогда, если будут какие-то вопросы, обращайтесь. Вам хорошего дня и удачи вашему внуку тоже сегодня на информатике.\"}, {\"start\": 302.2, \"stop\": 304.0, \"text\": \"Ну что, Даня?\"}], \"c\": [{\"start\": 5.6, \"stop\": 8.1, \"text\": \"Добрый день, Шаев, Надежда Константиновна.\"}, {\"start\": 11.6, \"stop\": 27.1, \"text\": \"У меня такой вопрос. Вот внук неудачно сдал экзамены по математике, набрал всего 36 баллов. Вы по математике, по профильной математике, скажите, вы можете с таким баллом принять у него документы?\"}, {\"start\": 30.7, \"stop\": 34.4, \"text\": \"По-русски он 52, информатику сегодня только задаёт.\"}, {\"start\": 52.0, \"stop\": 56.9, \"text\": \"Даже если будет 36 баллов, то есть можно рассматривать по сумме баллов будет, да?\"}, {\"start\": 74.2, \"stop\": 78.1, \"text\": \"А значит еще раз, пожалуйста, по математике какой балл минимальный при приеме?\"}, {\"start\": 80.6, \"stop\": 91.6, \"text\": \"27. А, ну то есть вы берёте не на обранауки, а берёте по этому. Да, всё понятно. Спасибо, Балах.\"}, {\"start\": 97.4, \"stop\": 101.0, \"text\": \"Ничего нет у него нет. Дополнительных баллов у него ничего нет.\"}, {\"start\": 105.5, \"stop\": 106.8, \"text\": \"Ну это да, я знаю.\"}, {\"start\": 113.7, \"stop\": 132.7, \"text\": \"Угу, все ясно. Так, спасибо. А еще вот скажите, если он все же не сумеет такое количество баллов набрать, вот у вас колледж же есть, да? При институте. Вот если он будет по аттестату поступить в колледж, а потом после колледжа он может на очное поступить или нет?\"}, {\"start\": 137.1, \"stop\": 143.5, \"text\": \"По результатам внутренних экзаменов после колледжа\"}, {\"start\": 149.7, \"stop\": 162.1, \"text\": \"А, можно учить, которые нормальные. Все ясно. Так, а скажите еще, колледж после 11 класса же можно поступать, да, в колледж ваш?\"}, {\"start\": 165.4, \"stop\": 174.9, \"text\": \"А если он после колледжа поступает к вам в институт, там тоже же обучение меньше или будет по полной программе?\"}, {\"start\": 195.5, \"stop\": 196.4, \"text\": \"А, супер.\"}, {\"start\": 200.7, \"stop\": 212.5, \"text\": \"Понятно, то есть если он поступает после колледжа на… Всё, я поняла. Огромное спасибо, Саид, вы мне, так сказать, всё прояснили, все мои вопросы. Всё, значит…\"}, {\"start\": 227.2, \"stop\": 231.3, \"text\": \"А можете мне вот на телефон, на WhatsApp на этот скинуть?\"}, {\"start\": 234.0, \"stop\": 237.0, \"text\": \"Я привязан, это номер к Ватшапу.\"}, {\"start\": 242.5, \"stop\": 255.5, \"text\": \"Ну нет, все понятно. Я не знаю, наберет он 62 балла, нет. А если будет меньше 150 баллов, вообще вопрос не рассматривается, да? Или все же вдруг может быть? То есть документы можно будет подать?\"}, {\"start\": 263.1, \"stop\": 266.2, \"text\": \"А очная-заочная форма у нее есть от срочек от армии?\"}, {\"start\": 269.9, \"stop\": 271.2, \"text\": \"Только в очную форму.\"}, {\"start\": 273.3, \"stop\": 287.3, \"text\": \"Понятно. Ну, вам-то нужно, сам понимаете. Ручка ещё от армии, чтобы закончить. Ну всё, огромное спасибо. Скиньте мне, пожалуйста, ссылку. Если что, я завтра позвоню секретарю приёмной комиссии.\"}, {\"start\": 290.6, \"stop\": 292.2, \"text\": \"Огромное спасибо за совет!\"}, {\"start\": 298.1, \"stop\": 300.9, \"text\": \"Спасибо большое! Спасибо большое! Спасибо!\"}]}"]