["{\"o\": [{\"start\": 0.8, \"stop\": 4.5, \"text\": \"Добрый день, университет Наташи. Меня зовут Арина. Как я могу к вам обращаться?\"}, {\"start\": 10.7, \"stop\": 16.3, \"text\": \"Вы, скорее всего, разговаривали с Екатериной, подождите на линии, хорошо?\"}, {\"start\": 21.3, \"stop\": 23.8, \"text\": \"Спасибо за ожидание, сейчас перезвоню на специалиста.\"}, {\"start\": 27.1, \"stop\": 31.0, \"text\": \"Спасибо большое за ожидание. Здравствуйте, Екатерина, Университет Австралии.\"}, {\"start\": 33.3, \"stop\": 46.0, \"text\": \"Да, все-таки главное, чтобы в аттестате было так и написано. Аттестат с отличием. Если у вас эта строчка будет прописана, 10 баллов за индивидуальное достижение вам дадут.\"}, {\"start\": 49.0, \"stop\": 86.2, \"text\": \"А вот если на всякий случай уточню, может быть, участвовали в каких-либо олимпиадах? Олимпиады нет. ГТО. Смотрите, в любом случае золотой значок ГТО, если ваша ступень значка подходит к вашему возрасту, вам за это тоже могут начислить 2 балла. То есть если у вас все-таки аттестат с отличием строчки не будет прописан, в любом случае за ГТО, вы можете подать ГТО, вам дадут 2 балла. Вот так, если отчистаться отличием 10 баллов, это в целом максимальные баллы, которые вы можете получить за индивидуальное достижение.\"}, {\"start\": 90.4, \"stop\": 96.3, \"text\": \"Да, уточните. А еще можно задать 1 вопрос. Какие направления для себя рассматриваете при поступлении?\"}, {\"start\": 101.8, \"stop\": 105.2, \"text\": \"Возможно, информатикоучительная техника или прикладная информатика.\"}, {\"start\": 109.3, \"stop\": 110.7, \"text\": \"Да, я так понимаю.\"}, {\"start\": 113.4, \"stop\": 121.2, \"text\": \"Я поняла. В нашем университете можно подать до 5 направлений, выбрать, расставить их в порядке приоритета, поэтому...\"}, {\"start\": 123.0, \"stop\": 124.5, \"text\": \"А, да-да, конечно.\"}, {\"start\": 126.2, \"stop\": 127.2, \"text\": \"информатики.\"}, {\"start\": 136.3, \"stop\": 140.1, \"text\": \"Да, конечно, вас еще раз проконсультируют уже непосредственно в очном формате.\"}, {\"start\": 142.5, \"stop\": 144.8, \"text\": \"Ни за что. Всего доброго.\"}], \"c\": [{\"start\": 4.0, \"stop\": 11.6, \"text\": \"Здравствуйте. Это вот сейчас я звонила по поводу аттестата. Меня зовут Елена, просто почему-то связь прервалась. Я не с вами разговаривала?\"}, {\"start\": 14.8, \"stop\": 15.6, \"text\": \"Конечно.\"}, {\"start\": 23.6, \"stop\": 24.0, \"text\": \"Угу.\"}, {\"start\": 29.3, \"stop\": 34.9, \"text\": \"Да, здравствуйте, мы с вами разговаривали, да, у меня связь разъединилась по поводу аттестации, с отличием.\"}, {\"start\": 40.7, \"stop\": 41.6, \"text\": \"Ага, тогда...\"}, {\"start\": 46.4, \"stop\": 48.7, \"text\": \"Ага, хорошо, спасибо Вам большое!\"}, {\"start\": 54.2, \"stop\": 60.1, \"text\": \"Нет, нет. У нас только ГТО. Да.\"}, {\"start\": 74.7, \"stop\": 75.1, \"text\": \"Угу.\"}, {\"start\": 78.9, \"stop\": 80.1, \"text\": \"Ну это я увидела.\"}, {\"start\": 86.2, \"stop\": 90.2, \"text\": \"Ага. Спасибо большое. Сейчас я в школу позвоню. Спасибо.\"}, {\"start\": 92.7, \"stop\": 93.1, \"text\": \"Пока!\"}, {\"start\": 96.7, \"stop\": 102.3, \"text\": \"Ой, ну вот эту вот информатику, которую...\"}, {\"start\": 107.6, \"stop\": 113.9, \"text\": \"я потерялась но защита вот это защита информации мы еще как бы разбираемся\"}, {\"start\": 120.3, \"stop\": 135.9, \"text\": \"Ну мы к вам приедем и вы нам поможете. Просто у нас еще нет баллов. Да, как только мы получим баллы, мы тогда, ну там это будет в пятницу, мы допустим в пятницу или в субботу тогда подъедем, вы же нам поможете.\"}, {\"start\": 140.1, \"stop\": 142.7, \"text\": \"Ага, спасибо Вам большое!\"}]}"]