["{\"o\": [{\"start\": 0.7, \"stop\": 4.0, \"text\": \"Здравствуйте, университет Натасимов. Меня зовут Диана. Как я могу к вам угощаться?\"}, {\"start\": 7.7, \"stop\": 8.9, \"text\": \"Какой у вас вопрос?\"}, {\"start\": 17.9, \"stop\": 37.4, \"text\": \"Ну, лучше, конечно, дождаться аттестата и уже спокойно подавать документы, чтобы все сразу документы донести. Так вы, конечно, можете сейчас подать на сайте, но в любом случае у вас будут люди запрашивать аттестат. Так что, да, лучше дождитесь просто и сразу подавайте документы всем.\"}, {\"start\": 47.6, \"stop\": 51.7, \"text\": \"А смотрите, вы рассматриваете очную форму?\"}, {\"start\": 53.6, \"stop\": 55.9, \"text\": \"И после школы поступаете?\"}, {\"start\": 58.9, \"stop\": 69.6, \"text\": \"Смотрите, вам нужно, главное, тут по баллам пройти. Это минимальный порог по каждому предмету и в сумме, чтобы у вас было 150. По математике 27, русские 36 и информатику сдавали.\"}, {\"start\": 71.6, \"stop\": 84.9, \"text\": \"Физика – это тоже 36, и в сумме у вас должно быть 150. То есть, если вы минимальный порог... Все, отлично. Тогда вы дожидаетесь аттестата и можете подавать документы и заключать с нами договор.\"}, {\"start\": 89.9, \"stop\": 112.8, \"text\": \"Нет, нет, нет. На платную основу это не так. На платную основу как раз вам нужно пройти минимальные баллы. Сумма, чтобы 150 и больше. И все. И вы можете заключать договор. Заключаете договор, оплачиваете, высылаете чек на почту и через какое-то время выходит приказ о вашем зачислении. То есть у вас не будет там конкурса никакого.\"}, {\"start\": 120.1, \"stop\": 138.0, \"text\": \"информационная безопасность. Тут платных мест 75. Их быстро точно не разбирают. Ну, сначала же все на бюджет стараются, а потом только, когда понимают, то начинают наплатно. Так что вначале можете не переживать. Как получите тестат, можете сразу же заключать договор.\"}, {\"start\": 146.7, \"stop\": 150.1, \"text\": \"Вы имеете ввиду специалитеты бакалавриат или что именно?\"}, {\"start\": 162.2, \"stop\": 180.2, \"text\": \"А, вы имеете в виду профили, которые в дальнейшем будут. То есть, да, смотрите, компьютерные системы – это все, что связано с компьютерами, то есть антивирус, анализ уязвимостей будет. А именно автоматизированные системы – это уже оптимизация безопасности в больших крупных корпорациях.\"}, {\"start\": 182.0, \"stop\": 200.6, \"text\": \"в зависимости от того, что вам будет больше интересно, и это выбирается после 2 года обучения. То есть это после того, как он уже поступит, после 2 года обучения, там будет на выбор. С вами в любом случае будут проводить собрание, где будут рассказывать подробно и про 1 направление, и про другое, и там вы уже выбираете для себя\"}, {\"start\": 203.5, \"stop\": 212.4, \"text\": \"Нет, информационная безопасность бакалаврея так и называется, просто то, что вы назвали, это уже профили, а профили выбираются после 2 года обучения.\"}, {\"start\": 214.1, \"stop\": 216.4, \"text\": \"Да, всё верно.\"}, {\"start\": 218.9, \"stop\": 244.6, \"text\": \"Смотрите, на платную основу выбирать несколько направлений нет смысла. Вы просто выбираете себе то, что вам больше приоритетнее, куда вы бы хотели, и туда идите. Сразу заключаете договор на 1 направление. Если бы вы участвовали в B2J, то да, там вы выбираете 5 направлений и в зависимости от того, куда пройдете. А на платное тут уже, конечно, лучше выбрать себе, что больше интересно.\"}, {\"start\": 250.5, \"stop\": 256.7, \"text\": \"Да, всё верно. 1 года обучаетесь на октябрьском поле, а 2 года на авиамоторном поле.\"}, {\"start\": 262.6, \"stop\": 273.2, \"text\": \"Как вам удобно на самом деле, можете так, можете так, но на самом деле, чтобы договор заключить, конечно, удобнее, чтобы приехали лично, чтобы и документы подали, и договор сразу заключили.\"}, {\"start\": 278.1, \"stop\": 280.2, \"text\": \"А если 18 и нет, то да.\"}, {\"start\": 281.9, \"stop\": 283.1, \"text\": \"Да, тогда со взрослым.\"}, {\"start\": 285.4, \"stop\": 291.2, \"text\": \"Хорошего дня вам, успехов в поступлении. Спасибо, до свидания.\"}], \"c\": [{\"start\": 5.0, \"stop\": 7.1, \"text\": \"Алло, здравствуйте, меня зовут Екатерина.\"}, {\"start\": 9.8, \"stop\": 16.5, \"text\": \"У меня вопрос по поводу подачи документов. Подскажите, у нас ещё аттестата нет. Пока аттестата нет, мы не можем ничего подать, правильно?\"}, {\"start\": 18.2, \"stop\": 19.5, \"text\": \"Ну, а цитат ещё не выдали.\"}, {\"start\": 38.1, \"stop\": 48.7, \"text\": \"А если мы проходим только на платные, то какая система?\"}, {\"start\": 52.3, \"stop\": 53.2, \"text\": \"Да, точно.\"}, {\"start\": 56.4, \"stop\": 56.8, \"text\": \"До новых встреч!\"}, {\"start\": 70.2, \"stop\": 71.2, \"text\": \"Нет физику.\"}, {\"start\": 77.2, \"stop\": 77.9, \"text\": \"Но у нас борщ.\"}, {\"start\": 85.5, \"stop\": 91.3, \"text\": \"А вы смотрите по баллам?\"}, {\"start\": 98.8, \"stop\": 99.8, \"text\": \"Угу.\"}, {\"start\": 110.6, \"stop\": 111.0, \"text\": \"Угу.\"}, {\"start\": 112.8, \"stop\": 118.9, \"text\": \"Я поняла, а на платные вообще какие шансы?\"}, {\"start\": 138.8, \"stop\": 147.3, \"text\": \"Ага, девушка, еще такой вопрос у меня, вот информационная безопасность и компьютерная безопасность, это как бы разные, да, я так понимаю?\"}, {\"start\": 150.4, \"stop\": 158.3, \"text\": \"Да, есть информационная и компьютерная безопасность, а есть информационная безопасность. Я не совсем понимаю, в чем у них разница.\"}, {\"start\": 166.1, \"stop\": 166.7, \"text\": \"Да, да.\"}, {\"start\": 199.3, \"stop\": 204.2, \"text\": \"А как ваше направление тогда называется будет? Куда подавать? Как оно правильно называется?\"}, {\"start\": 212.5, \"stop\": 218.1, \"text\": \"То есть нам надо выбирать направление информационной безопасности. А мы же можем несколько выбрать?\"}, {\"start\": 220.0, \"stop\": 221.3, \"text\": \"проще или нет.\"}, {\"start\": 245.7, \"stop\": 250.4, \"text\": \"Угу. Так, а обучение, я так поняла, на Октябрьском поле, а потом на авиамоторной, правильно?\"}, {\"start\": 258.7, \"stop\": 261.5, \"text\": \"Как лучше, подавать документы онлайн или перевезти?\"}, {\"start\": 274.0, \"stop\": 278.4, \"text\": \"Там со взрослым надо, да, потому что, чтобы договоры наплатные.\"}, {\"start\": 280.8, \"stop\": 285.4, \"text\": \"Нету, да. Спасибо большое, я все поняла.\"}, {\"start\": 287.3, \"stop\": 291.2, \"text\": \"Да, и вам тоже. Спасибо большое. До свидания.\"}]}"]