["{\"o\": [{\"start\": 0.5, \"stop\": 3.6, \"text\": \"Добрый день, университет России. Меня зовут Артём. Как могу к вам обращаться?\"}, {\"start\": 20.7, \"stop\": 25.8, \"text\": \"информационно-безопасности есть у нас направление научный научный вкус\"}, {\"start\": 31.3, \"stop\": 37.1, \"text\": \"Угу. Хорошо, смотрите. На платную форму обучения необходимо набрать 150 баллов в сумме по 3 предметам.\"}, {\"start\": 38.8, \"stop\": 42.3, \"text\": \"и минимальные пороги пройти по каждому предмету. Вы не помните сколько баллов?\"}, {\"start\": 45.1, \"stop\": 48.4, \"text\": \"Нет, это поменьше. А сколько баллов набрал абитуриент?\"}, {\"start\": 52.1, \"stop\": 53.3, \"text\": \"Да.\"}, {\"start\": 58.3, \"stop\": 60.6, \"text\": \"ну то есть скорее всего прошел\"}, {\"start\": 70.7, \"stop\": 77.6, \"text\": \"Да, я понял. Ну смотрите, по русскому языку у нас 36 баллов, по математике 27. Всё, отлично.\"}, {\"start\": 79.2, \"stop\": 89.2, \"text\": \"Он может приехать и заключить договор после получения аттестата на платную форму обучения.\"}, {\"start\": 93.2, \"stop\": 93.6, \"text\": \"Пока!\"}, {\"start\": 99.9, \"stop\": 114.9, \"text\": \"Смотрите, да, вам скидка будет полагаться, если вы приедете и заключите договор до 3 августа, это 15%. Это основная скидка. Она на 1 год обучения. Потом ее можно будет подтвердить, либо даже перевестись на бюджет в случае успешного обучения.\"}, {\"start\": 118.9, \"stop\": 130.9, \"text\": \"Да, но скидка. Вот 1 скидка, которая дается на 1 год, но если он 2 сессии закроет хорошо, то тогда скидка продлится. Хорошо и отлично.\"}, {\"start\": 132.5, \"stop\": 147.1, \"text\": \"без задолженностей. И стоимость обучения за этот год 145000 рублей за семестр. Стоимость фиксированная, то есть если вы сейчас заключите договор, она будет все время обучения 145000 рублей за семестр.\"}, {\"start\": 152.8, \"stop\": 157.4, \"text\": \"она не будет она не будет меняться только соответственно может быть меньше если вы получите скидку\"}, {\"start\": 167.1, \"stop\": 172.5, \"text\": \"За семестр это полгода. Да, конечно, точно. Это семестр от полгода.\"}, {\"start\": 182.0, \"stop\": 191.0, \"text\": \"Смотрите, 1 года обучается на метро Народного ополчения, либо Октябрьское поле, да, да, улица Народного ополчения. И последние 2 года на авиамоторной.\"}, {\"start\": 199.3, \"stop\": 211.0, \"text\": \"Иногда бывает, да. Я сам на этом направлении обучаюсь. У нас 1 года в основном все предметы были на народное ополчение, некоторые ставили на аэмоторное. А последние 2 года только на аэмоторное.\"}, {\"start\": 215.2, \"stop\": 218.4, \"text\": \"обучаюсь сейчас.\"}, {\"start\": 223.6, \"stop\": 230.5, \"text\": \"Нет, в целом, да, направление очень хорошее выбрали, у нас очень много практики на этом направлении, то есть лаборатория Касперска включена.\"}, {\"start\": 235.9, \"stop\": 292.9, \"text\": \"Смотрите, что я могу сказать. На этом направлении у нас это направление очень развито, так как у нас много компаний-партнеров, которые с нами работают. То есть это лаборатория Касперского, это Код безопасности. У самих есть лаборатория Касперского. Также у нас есть Киберполигон. Это лаборатория отдельная, в которой у нас можно на практике посмотреть, как вы будете себя чувствовать в роли именно работника информационной безопасности. То есть моделируется ситуация. Ну вот. Да, да, на 2 этаже у нас. Да, да, все верно. Это та самая лаборатория. Действительно, можно почувствовать на практике, как вот вы будете в роли. Отлично. Да, также у нас ВУЗ подведомственный, Министерство цифрового развития и отраслевой. Да, да, конечно. У нас ВУЗ отраслевой именно в плане информатики и связи. То есть конкретно на этом акцентируется все обучение.\"}, {\"start\": 300.1, \"stop\": 322.1, \"text\": \"Я вам рекомендую обратить внимание на наш университет, тем более вы уже 2 раза у нас были, посмотрели наши лаборатории. Действительно, у нас очень большое преимущество в компаниях-партнерах, на которые отправляют на практику производственную. То есть у меня вот ребята отправлялись в Касперский в код безопасности. После этого, соответственно, уже могут предложить на работу, пойти на полуставки уже даже на 4 курсе.\"}, {\"start\": 323.7, \"stop\": 325.0, \"text\": \"Это реальная практика.\"}, {\"start\": 328.5, \"stop\": 333.2, \"text\": \"Да, да. А многие ребята работают уже в предприятиях.\"}, {\"start\": 337.7, \"stop\": 349.8, \"text\": \"если на смотрите на самом деле на пол ставки вообще нет претензий то есть нужно будет только естественно как-то да да да на полной ставке уже я вам могу\"}, {\"start\": 351.6, \"stop\": 362.1, \"text\": \"Я вам по секрету скажу, на дистанционной работе некоторые даже умудряются так работать. И я сам знаю людей, которые даже работают на предприятиях и при этом заканчивают с красным дипломом.\"}, {\"start\": 366.1, \"stop\": 366.9, \"text\": \"Конечно да.\"}, {\"start\": 370.7, \"stop\": 372.1, \"text\": \"Да.\"}, {\"start\": 375.3, \"stop\": 380.2, \"text\": \"Если еще появятся вопросы, обязательно звоните, мы поможем, Валерий.\"}, {\"start\": 386.9, \"stop\": 408.1, \"text\": \"она смотрите у нас он почему компактнее потому что у них он распространен на множество там направлений там и гуманитарные и все все про все да да да да да поэтому естественно им больше местно да у нас я говорю у нас ус отраслевой то есть у нас это конкретно технический да да\"}, {\"start\": 414.7, \"stop\": 416.1, \"text\": \"более профессиональным, да, конечно.\"}, {\"start\": 419.8, \"stop\": 421.8, \"text\": \"Да, да, все верно.\"}, {\"start\": 424.5, \"stop\": 428.2, \"text\": \"да да в том то и дело то что как раз у нас возраст\"}, {\"start\": 432.8, \"stop\": 436.4, \"text\": \"Я вас прекрасно понимаю. В курсе событий. Конечно.\"}, {\"start\": 440.2, \"stop\": 451.8, \"text\": \"Да, да, да, вы абсолютно правы. У нас как раз вот преподаватели, у нас много, я сам знаю преподавателей, которые работали в НФР.\"}, {\"start\": 455.6, \"stop\": 456.5, \"text\": \"Андрей, добрый день.\"}, {\"start\": 481.4, \"stop\": 565.3, \"text\": \"Да, смотрите, я Вам так расскажу. То есть у нас, как и в общем-то везде, система бакалавриат, специалитет и магистратура. У нас то есть это разветвление, куда может поступить ребенок. То есть бакалавриат, это считается 1 ступенью высшего образования. Специалитет, это считается уже наравне, как если бы Вы закончили бакалавриат и магистратуру. На работу, на работу в зависимости от предпочтений работодателя. То есть на самом деле, как показывает практика, берут и на работу с бакалавриатом, так как это тоже высшее образование. Но уже многие хотят уйти в науку, кто-то хочет повысить свои квалификации в разных областях, и они уже идут магистратуру, либо сразу идут в специалитет. Кстати, информационная безопасность, там немножко другое направление, там безопасность телекоммуникационных систем, но там схожий курс, да, и можете, соответственно, сразу туда поступить. Но плюс именно бакалавриата в том, что вы можете 4 года обучиться, уже решить, пойдете ли вы в магистратуру еще 2 года учиться. И если пойдете, то можете выбрать другое направление, например, если хотите повысить квалификацию, например, программирования. Потому что многие именно проходят бакалавриат на информационной безопасности, уже получили навыки определенные и, допустим, им нравится еще программирование или, там, не знаю, дизайн или что-то вот с другим связанное. Они могут в магистратуру пойти на другое направление, то есть никто этого не запрещает. А если вы поступаете на специалитет, вы 5 с половиной лет учитесь конкретно на 1 направлении.\"}, {\"start\": 578.4, \"stop\": 618.2, \"text\": \"Она существенная, она существенная в плане программы, то есть там еще больше про передачу данных рассказывается, то есть это про защиту передачи данных. Если у нас на информационной безопасности есть 2 профиля, это безопасность компьютерных систем и безопасность автоматизированных систем, да, то там идет общий курс, он в том числе и захватывает на специалитете, он захватывает и компьютерную безопасность, и автоматизированных систем, то есть он из-за этого раздувается и условно получается специалитет. То есть там информация дается в целом похожая, но все равно с ответвлением на связь. То есть если вам более интересна компьютерная безопасность, то идите, конечно, на бакалавриат. Если интересна безопасность в целом, можете пойти на специалитет.\"}, {\"start\": 632.8, \"stop\": 635.1, \"text\": \"Хорошо, Андрей. Не за что.\"}, {\"start\": 636.7, \"stop\": 642.3, \"text\": \"Если появятся еще вопросы, обязательно звоните, мы поможем. Хорошего вам дня, до свидания.\"}], \"c\": [{\"start\": 3.2, \"stop\": 20.8, \"text\": \"Валерий, у меня сын собирается поступать в этом году. Вы не подскажете условия?\"}, {\"start\": 23.6, \"stop\": 30.8, \"text\": \"Да, но он заканчивает школу, аттестат получает 24.\"}, {\"start\": 37.1, \"stop\": 44.4, \"text\": \"Но это есть у него, больше есть. Ага, а минимальные пороги они какие, 50 или сколько?\"}, {\"start\": 48.2, \"stop\": 70.0, \"text\": \"Ну, он в информатику еще неизвестный, результаты неизвестные, а по предыдущим там 120 с чем-то. Поэтому в информатику он хорошо интересуется, и поэтому там меньше уж 50 или 60 не должно быть.\"}, {\"start\": 74.9, \"stop\": 80.0, \"text\": \"Ну вот это все есть у него, 62 по-русскому, все 63, да.\"}, {\"start\": 87.9, \"stop\": 100.5, \"text\": \"Ну да, только по 24-го у них эти статы на руки дадут. А скажите, вот меня интересует, вот я не нашел информации, сколько стоит и есть ли скидки какие-то?\"}, {\"start\": 105.7, \"stop\": 108.4, \"text\": \"Она на все время?\"}, {\"start\": 114.3, \"stop\": 121.3, \"text\": \"Но это проблематично, а так скидка только на 1 год действует.\"}, {\"start\": 126.9, \"stop\": 129.4, \"text\": \"Хорошо, это как 4...\"}, {\"start\": 131.1, \"stop\": 131.9, \"text\": \"\"}, {\"start\": 133.5, \"stop\": 135.6, \"text\": \"А только при таких условиях.\"}, {\"start\": 148.4, \"stop\": 153.8, \"text\": \"А если она фиксированная будет, вот 145?\"}, {\"start\": 158.6, \"stop\": 182.7, \"text\": \"А скидка будет в 15% от этой суммы на 1 год? Понятно. Это точно? А? Семестр это полгода, я понимаю. Я понимаю. Я понимаю. Понятно. А скажите, учатся они территориально по этому направлению?\"}, {\"start\": 185.7, \"stop\": 187.0, \"text\": \"народного ополчения.\"}, {\"start\": 191.9, \"stop\": 201.4, \"text\": \"Я смотрю, у них занятия тоже на авиамоторной, даже и на 1, на 2 курсе.\"}, {\"start\": 207.5, \"stop\": 208.4, \"text\": \"народа против.\"}, {\"start\": 211.9, \"stop\": 221.3, \"text\": \"А вы сами обучались или обучаетесь на этом направлении? А вот так, да. Спасибо вам за консультацию. Может быть, Андрей, хочешь спросить?\"}, {\"start\": 222.9, \"stop\": 224.9, \"text\": \"Спасибо.\"}, {\"start\": 227.7, \"stop\": 238.4, \"text\": \"Вы знаете, он колеблется между Мира и Мтуси?\"}, {\"start\": 242.4, \"stop\": 242.8, \"text\": \"Дай.\"}, {\"start\": 246.9, \"stop\": 247.5, \"text\": \"Я понимаю.\"}, {\"start\": 260.1, \"stop\": 265.2, \"text\": \"а я был у вас мы были на дне открытых дверей поднимались в эту где там\"}, {\"start\": 266.8, \"stop\": 268.9, \"text\": \"Большой экран висит.\"}, {\"start\": 275.2, \"stop\": 278.9, \"text\": \"Мы были у вас даже дважды может быть с сыном.\"}, {\"start\": 281.9, \"stop\": 286.4, \"text\": \"Да, я знаю Минцифру, а не Минвуз.\"}, {\"start\": 291.2, \"stop\": 291.6, \"text\": \"\"}, {\"start\": 295.1, \"stop\": 299.4, \"text\": \"Ну вот побыли в политехии, в МИРА и у вас были. И не знаем, что выбрать.\"}, {\"start\": 306.7, \"stop\": 307.2, \"text\": \"Да.\"}, {\"start\": 323.2, \"stop\": 338.9, \"text\": \"В этом случае нет проблем.\"}, {\"start\": 345.2, \"stop\": 347.4, \"text\": \"А если ты успеваешь и все нормально?\"}, {\"start\": 349.2, \"stop\": 352.4, \"text\": \"Но на полной ставке это невозможно.\"}, {\"start\": 356.0, \"stop\": 376.4, \"text\": \"Ну, понятно, хочется быть как-то понятно, стоять на своих ногах и материально в том числе. Я понимаю прекрасно. Потребности-то есть определенные. Я прекрасно понимаю. Хорошо, спасибо, вроде бы все.\"}, {\"start\": 378.2, \"stop\": 389.1, \"text\": \"А у вас, скажите, вот у меня такое впечатление, я бы подчислил, что Мирайлов больше вообще по... У вас более компактный вуз.\"}, {\"start\": 394.8, \"stop\": 395.9, \"text\": \"Но там много чего есть.\"}, {\"start\": 397.5, \"stop\": 401.4, \"text\": \"Это и биологи, и химики тоже есть.\"}, {\"start\": 404.6, \"stop\": 443.0, \"text\": \"Отрасли, у вас сугубо отраслевое. Вот плюс вас, вашего, как я, так сказать, дилетанта, не знаю, но у вас более, так сказать, именно отраслевая направленность такая. Понятно. И говорят, преподаватели неплохие и по возрасту они, так сказать, в курсе всех новых. Потому что говорят иногда в некоторых вузах, ну я не буду там указывать, что иногда там. просто в этой области очень важно быть в области истории можно и в 60 и в 70 лет преподавать в этой области тут нужно\"}, {\"start\": 448.8, \"stop\": 452.3, \"text\": \"А можно вопрос еще задаст вам Андрей?\"}, {\"start\": 454.7, \"stop\": 455.7, \"text\": \"Алё, здравствуйте.\"}, {\"start\": 457.4, \"stop\": 481.6, \"text\": \"Да, я хотел спросить, поскольку я знаю, что у вас инфляционная безопасность – это бакалуриат, и там 2 направления, а вообще как бакалуриат получается, это 4 года, и обязательно ли вообще идти в магистратуру, чтобы работать, это считается как высшее образование, допустим, если бакалуриат\"}, {\"start\": 491.3, \"stop\": 491.7, \"text\": \"Угу.\"}, {\"start\": 496.1, \"stop\": 496.5, \"text\": \"Ммм...\"}, {\"start\": 501.0, \"stop\": 502.0, \"text\": \"М-м-м, я понял.\"}, {\"start\": 513.3, \"stop\": 513.7, \"text\": \"\"}, {\"start\": 520.0, \"stop\": 520.5, \"text\": \"Ну да.\"}, {\"start\": 528.0, \"stop\": 529.2, \"text\": \"Да, я видел.\"}, {\"start\": 545.9, \"stop\": 546.3, \"text\": \"Угу.\"}, {\"start\": 560.1, \"stop\": 560.6, \"text\": \"Хм...\"}, {\"start\": 566.2, \"stop\": 578.6, \"text\": \"Ага. А вот, да, инфляционная безопасность телекоммуникационных систем я видел, да, но все-таки какая там разница? Это, ну, между вот этими 2 направлениями. Или она такая несущественная, или все-таки какая-то разница есть в плане программирования?\"}, {\"start\": 585.2, \"stop\": 585.6, \"text\": \"Ммм...\"}, {\"start\": 591.5, \"stop\": 592.2, \"text\": \"Да, я знаю.\"}, {\"start\": 610.5, \"stop\": 613.1, \"text\": \"А, да, да. Ага.\"}, {\"start\": 619.3, \"stop\": 636.6, \"text\": \"Ага, понятно, тогда хорошо, хорошо, ясно. Ну да, у вас же как раз университет там в связи, вот со связью связан, поэтому да, у вас такое направление. Ну хорошо, вроде как все вопросы, да, у меня уже есть. Спасибо вам. Спасибо огромное, да.\"}, {\"start\": 639.8, \"stop\": 640.8, \"text\": \"Хорошо, спасибо, да.\"}, {\"start\": 642.8, \"stop\": 643.4, \"text\": \"тоже, да.\"}]}"]