["{\"o\": [{\"start\": 0.7, \"stop\": 5.9, \"text\": \"Добрый день. Университет МТУСИ. Меня зовут Анастасия. Подскажите, как могу к вам обращаться?\"}, {\"start\": 9.6, \"stop\": 10.4, \"text\": \"могу помочь.\"}, {\"start\": 17.7, \"stop\": 32.1, \"text\": \"Научную форму, правильно же вас понимаю? По математике 27, по русскому языку 36, и если сдаете информатику, то 40, если физика, то 36, но в сумме должно быть не менее 150 баллов.\"}, {\"start\": 37.7, \"stop\": 43.2, \"text\": \"А если Вы поступаете после школы, после 11 класса, то Вы поступаете только по результатам ЕГЭМ.\"}, {\"start\": 48.8, \"stop\": 60.0, \"text\": \"С 20 июня открывается приемная комиссия, где вы сможете подать свои документы непосредственно. Подаете паспорт, снился оригинал аттестата. Ну, копии снимаете и отправляете.\"}, {\"start\": 67.2, \"stop\": 81.5, \"text\": \"Да, у вас будет предоставлена отсрочка на весь период обучения. Подскажите, пожалуйста, военные кафедры интересуетесь для того, чтобы дальше продолжить военное дело или для того, чтобы получить военный билет?\"}, {\"start\": 85.8, \"stop\": 120.7, \"text\": \"Военное дело. Смотрите, я вам тогда могу предложить альтернативу. Мы сотрудничаем с такими структурами, как МВД, ФСБ и ФСО. Со 2 курса вы можете с ними заключить договор, то есть контракт. Ребенок будет проходить альтернативную службу и, получается, на полставки работать там и обучаться у нас. То есть, получается, у вас будет идти это как в счет того, что вы уже работаете со 2 курса. И плюс у вас будет на выходе военный билет, так как это является альтернативной службой.\"}, {\"start\": 126.7, \"stop\": 144.1, \"text\": \"конечно да он остается мы сотрудничаем как раз данными органами и наши выпускники работают непосредственно там по выпуску уже из нашего университета а если он заключит договор то конечно он может там остаться работать и дальше расти покорятельные лестницы\"}, {\"start\": 148.8, \"stop\": 151.1, \"text\": \"ФСО, ФСБ, МВД\"}, {\"start\": 154.1, \"stop\": 160.0, \"text\": \"Да, и также бы хотелось уточнить, а какое направление рассматриваете для поступления?\"}, {\"start\": 169.8, \"stop\": 182.9, \"text\": \"Я вас поняла. А бюджет не хотели бы попробовать? Для того, чтобы поступить к нам на бюджет, вам нужно набрать по каждому из предметов ЕГЭ не менее чем 40 баллов, и вы сможете участвовать в конкурсе на бюджет.\"}, {\"start\": 191.5, \"stop\": 221.5, \"text\": \"Да, к сожалению, на математику не менее 39 баллов она должна быть, или 40 даже. Смотрите, тогда также могу вас проинформировать, если вы заключаете договор до 3 августа, у вас будет скидка в 15% на 1 год обучения от стоимости. Также скидочку можно будет продлить, если вы хорошо обучаетесь и не имеете долгов. Скидка продлевается и на следующие года.\"}, {\"start\": 225.4, \"stop\": 231.2, \"text\": \"Да, конечно, мы государственный ВУЗ, у нас аккредитованы все направления и мы имеем лицензию.\"}, {\"start\": 234.0, \"stop\": 257.6, \"text\": \"Конечно, государственного образца, да, все будет. Да, пожалуйста. У нас, кстати, 20 июня будет также открытый диалог с секретарем приемной комиссии, где вы сможете задать все вас интересующие вопросы и узнать более подробно о правилах поступления на 2023 год. Подскажите, интересно было бы посетить данное мероприятие?\"}, {\"start\": 268.9, \"stop\": 279.0, \"text\": \"Можно дистанционно подать, либо через приемный сайт комиссии, либо непосредственно через госуслуги. Это Вы выбираете сами, как Вам будет удобнее.\"}, {\"start\": 289.3, \"stop\": 309.0, \"text\": \"Отлично, тогда я могу направить ссылочку для регистрации на номер телефона ватсап. Данный номер же привязан к ватсапу, правильно вас понимаю? Все, я тогда вам направлю сейчас в течение 10 минут информацию и ссылку для регистрации. Будем вас ожидать. Хорошего вам дня. До свидания.\"}], \"c\": [{\"start\": 6.4, \"stop\": 8.2, \"text\": \"Здравствуйте, меня Наталья зовут.\"}, {\"start\": 11.0, \"stop\": 16.1, \"text\": \"Девушка, смотрите, какие у вас минимальные баллы на платное обучение?\"}, {\"start\": 20.5, \"stop\": 21.2, \"text\": \"Я очень.\"}, {\"start\": 32.9, \"stop\": 36.7, \"text\": \"Ага. И скажите, пожалуйста, внутренние экзамены у вас есть?\"}, {\"start\": 44.1, \"stop\": 48.6, \"text\": \"Скажите, а прием заявок уже начался или как?\"}, {\"start\": 60.7, \"stop\": 66.7, \"text\": \"Скажите, а насчет военной кафедры, отсрочка там или как у вас?\"}, {\"start\": 82.7, \"stop\": 86.0, \"text\": \"Ну, я думаю, то, что, наверное, военное дело, скорее всего.\"}, {\"start\": 94.1, \"stop\": 94.6, \"text\": \"Угу.\"}, {\"start\": 121.3, \"stop\": 127.3, \"text\": \"Скажите, пожалуйста, а после обучения он может продолжить работать там в этих структурах?\"}, {\"start\": 146.1, \"stop\": 156.5, \"text\": \"С какими структурами ФСО? Всё, спасибо, девушка.\"}, {\"start\": 160.9, \"stop\": 169.3, \"text\": \"Ну вот кибернетика, там не физика, там вот информатика у него идет, вот что-то такое.\"}, {\"start\": 183.8, \"stop\": 192.7, \"text\": \"Нет, смотрите, девушка, у него русский 60 баллов, а математикой он меня запорол, он на 34 балла написал. Мы уже не проходим, правильно?\"}, {\"start\": 200.4, \"stop\": 201.7, \"text\": \"Да в том-то и дело.\"}, {\"start\": 219.7, \"stop\": 220.1, \"text\": \"Удачи!\"}, {\"start\": 222.1, \"stop\": 225.5, \"text\": \"Девушка, а институт государственный у вас?\"}, {\"start\": 232.0, \"stop\": 242.2, \"text\": \"И диплом тоже государственный. Спасибо Вам, Левушка, за информацию.\"}, {\"start\": 258.3, \"stop\": 271.4, \"text\": \"как бы да и еще девушка знаете чего хочу спросить вот это вот подавать документы все вот это это нужно лично приезжать в институт или можно через там\"}, {\"start\": 279.7, \"stop\": 288.8, \"text\": \"Хорошо. Да, девушка, вот насчет этой информации, я подумаю. Ну, вообще интересно, да, мы бы посетили бы.\"}, {\"start\": 295.9, \"stop\": 297.2, \"text\": \"Да-да-да, да.\"}, {\"start\": 306.3, \"stop\": 309.0, \"text\": \"Спасибо большое. До свидания.\"}]}"]