["{\"o\": [{\"start\": 0.8, \"stop\": 4.7, \"text\": \"Здравствуйте, университет Натуси, Катерина. Как могу к вам обращаться?\"}, {\"start\": 8.4, \"stop\": 10.2, \"text\": \"Очень приятно, что могу вам помочь.\"}, {\"start\": 17.4, \"stop\": 18.2, \"text\": \"Кукурузу кладут в монолит.\"}, {\"start\": 20.9, \"stop\": 28.4, \"text\": \"Да, конечно. Какие вы экзамены сдавали и какие баллы уже успели получить?\"}, {\"start\": 36.6, \"stop\": 37.1, \"text\": \"Угу.\"}, {\"start\": 42.7, \"stop\": 46.1, \"text\": \"Скажите, пожалуйста, сколько?\"}, {\"start\": 50.4, \"stop\": 51.0, \"text\": \"Угу.\"}, {\"start\": 60.0, \"stop\": 65.6, \"text\": \"Так, по профилю математики идти? Еще пока не писали, да?\"}, {\"start\": 70.4, \"stop\": 73.4, \"text\": \"Вопросы на математике. И еще информацию сдаете.\"}, {\"start\": 77.0, \"stop\": 80.5, \"text\": \"А подскажите, рассматриваете для себя очное, платное\"}, {\"start\": 88.5, \"stop\": 108.8, \"text\": \"Смотрите, у вас сейчас в сумме за 2 предмета 95 баллов. Вам необходимо еще также по информатике пройти порог 40, и в сумме за 3 предмета у вас должно быть не менее 150 баллов. После этого вы можете будете заключать договор на оплатное. А подскажите, рассматривайте, какие направления, возможно, в какой-то конкретной области?\"}, {\"start\": 121.7, \"stop\": 136.5, \"text\": \"Смотрите, IT-сфера достаточно широкая. Возможно, что-то конкретное хотели бы чем-то заниматься. Возможно, именно программирование кодписать, возможно, работа с локальной сетью, либо разработка различных приложений веб, кроссплатформенных.\"}, {\"start\": 142.6, \"stop\": 172.0, \"text\": \"Смотрите, тогда я вам советую рассмотреть фундаментальную информатику, например, либо информатику в учительной технике. Если информатика в учительной технике, там идет программирование, различные языки изучаются, но также идет сфера искусственного интеллекта, то есть разработка нейронных сетей и также машина обучения. Возможно, вам будет это интересно. Также программирование, например, много есть на прикладной информатике, и как раз там идет также разработка приложений. Есть еще новые направления — программная инженерия.\"}, {\"start\": 174.7, \"stop\": 194.1, \"text\": \"Когда получите балл по информатике, просто посмотрите, если у вас в сумме будет 150, то вы сможете заключить договор на любое направление, которое вам больше понравится. При этом, если заключите договор до 3 августа и оплатите, у вас еще будет предоставлена скидка 15%.\"}, {\"start\": 204.7, \"stop\": 209.3, \"text\": \"Да, конечно, но также могу вам сейчас подсказать,\"}, {\"start\": 211.2, \"stop\": 231.7, \"text\": \"Вот из тех направлений, которые я вам назвала, да, примерно из этой области, да, будет выбираться. Смотрите, я же рассматриваю фундаментальную информатику, что стоимость за семестр 130000 рублей, если мы разговариваем про очный формат обучения. Далее идет информатиково-читательная техника 145000 за семестр.\"}, {\"start\": 235.0, \"stop\": 241.6, \"text\": \"Прикладная информатика также 145000 за семестр и программная инженерия такая же стоимость за семестр.\"}, {\"start\": 247.2, \"stop\": 290.0, \"text\": \"У нас также 20 июня, когда будет открываться прием документов на очный формат обучения, будет проходить открытый диалог с ответственным секретарем приемной комиссии. Будет проходить в дистанционном формате, там также еще раз будут рассказывать про все правила приема, про процедуру подачи документов. Если вам будет интересно, мы также вам можем выслать ссылку приглашения. Еще раз посмотрите просто, как подавать документы, чтобы вам быть уверенным. И также после 20 июня вы можете приехать, подать очно документы, соответственно, уже после того, как получите аттестат. Если приедете очно, вам также еще раз проконсультируют, подскажут, если что-то будет непонятно.\"}, {\"start\": 303.3, \"stop\": 328.9, \"text\": \"Смотрите, для подачи документов обязательно нужен документ об образовании, то есть аттестат. После получения аттестата вы можете подать документы. Можете подать через госуслуги на нашем сайте, либо очно приехать. А если к этому времени еще не будут известны результаты по информатике, об этом можете не переживать. Все результаты вам подгрузят по вашему паспорту из общей базы, где все результаты ЕГЭ.\"}, {\"start\": 332.1, \"stop\": 335.7, \"text\": \"А подскажите, планируете примерно когда подавать документы?\"}, {\"start\": 347.2, \"stop\": 350.7, \"text\": \"То есть это в конце июня, начало июля, верно?\"}, {\"start\": 353.5, \"stop\": 357.6, \"text\": \"Отлично. Да, может быть, у вас ещё какие-то есть вопросы?\"}, {\"start\": 363.3, \"stop\": 377.2, \"text\": \"Все, тогда мы можем вам выслать ссылку на открытый диалог. Вы также сможете там в чате задать все интересующие вопросы, если к этому времени возникнут, или обратиться по этому номеру телефона. С радостью вам поможем.\"}, {\"start\": 380.9, \"stop\": 382.6, \"text\": \"Я зашла.\"}, {\"start\": 384.6, \"stop\": 385.9, \"text\": \"Хорошего дня, всего доброго!\"}], \"c\": [{\"start\": 0.3, \"stop\": 7.4, \"text\": \"Здравствуйте, Ярослав.\"}, {\"start\": 11.7, \"stop\": 22.8, \"text\": \"– Я бы хотел спросить по предварительным баллам.\"}, {\"start\": 29.6, \"stop\": 34.8, \"text\": \"Ну, русский, профессия математика и вот информатика.\"}, {\"start\": 36.5, \"stop\": 40.8, \"text\": \"Баллы уже получил по русскому и по профилю математики.\"}, {\"start\": 45.9, \"stop\": 55.5, \"text\": \"– По русскому я получил 61 балл, а по профильной математике, к сожалению, 34.\"}, {\"start\": 60.5, \"stop\": 64.5, \"text\": \"по информатике, по профилю математики.\"}, {\"start\": 66.2, \"stop\": 69.7, \"text\": \"По профильной математике 34 балла. Уже результат известен.\"}, {\"start\": 74.2, \"stop\": 76.0, \"text\": \"информатикой.\"}, {\"start\": 82.5, \"stop\": 87.2, \"text\": \"Очная... Ну, получается, что уже только платная, да?\"}, {\"start\": 93.5, \"stop\": 93.9, \"text\": \"Угу.\"}, {\"start\": 110.5, \"stop\": 117.4, \"text\": \"Ну, вообще, направление IT-сфера.\"}, {\"start\": 119.1, \"stop\": 122.4, \"text\": \"Там с информацией кое-что связано.\"}, {\"start\": 136.0, \"stop\": 141.9, \"text\": \"Программирование, код писать, скорее вот это меня больше интересует.\"}, {\"start\": 174.0, \"stop\": 174.4, \"text\": \"Угу.\"}, {\"start\": 195.7, \"stop\": 204.3, \"text\": \"Хорошо. Сумму оплаты всего обучения я могу на вашем сайте посмотреть.\"}, {\"start\": 209.0, \"stop\": 210.7, \"text\": \"Да, если не трудно.\"}, {\"start\": 216.2, \"stop\": 216.6, \"text\": \"\"}, {\"start\": 227.4, \"stop\": 227.8, \"text\": \"Угу.\"}, {\"start\": 233.4, \"stop\": 233.8, \"text\": \"Угу.\"}, {\"start\": 244.1, \"stop\": 245.1, \"text\": \"Всё хорошо.\"}, {\"start\": 247.6, \"stop\": 250.5, \"text\": \"Управил это в принципе.\"}, {\"start\": 290.6, \"stop\": 302.4, \"text\": \"Если 19 числа я пишу последний экзамен информатика и 23-го только я получаю аттестат?\"}, {\"start\": 330.4, \"stop\": 331.2, \"text\": \"Хорошо.\"}, {\"start\": 337.6, \"stop\": 346.5, \"text\": \"Подавать документы? Ну, в скором времени, вот когда информатику напишу и получу эти статусы, там уже буду документы подавать.\"}, {\"start\": 358.7, \"stop\": 362.2, \"text\": \"Да нет, это всё, что меня интересовало.\"}, {\"start\": 378.2, \"stop\": 379.9, \"text\": \"Хорошо. Спасибо большое.\"}, {\"start\": 383.7, \"stop\": 384.3, \"text\": \"что-то.\"}]}"]