["{\"o\": [{\"start\": 0.9, \"stop\": 3.9, \"text\": \"Здравствуйте, университет Митюси, Екатерина, как могу к вам обращаться?\"}, {\"start\": 16.6, \"stop\": 20.0, \"text\": \"Вы имеете ввиду поступление по целевой квоте, верно?\"}, {\"start\": 23.7, \"stop\": 37.6, \"text\": \"Платное обучение. Нам выделяется определенное количество мест для тех, кто поступает на платное. Единственное, что эти места могут быстро закончиться. Подскажите, когда планируете подавать документы?\"}, {\"start\": 42.1, \"stop\": 45.5, \"text\": \"Так, а поступайте после школы. Уже получили эти статусы?\"}, {\"start\": 47.8, \"stop\": 51.0, \"text\": \"Угу. А результаты ЕГЭ уже все пришли?\"}, {\"start\": 53.8, \"stop\": 55.5, \"text\": \"Ждёте информатику, да?\"}, {\"start\": 57.2, \"stop\": 61.0, \"text\": \"А не подскажете результаты уже за известные экзамены?\"}, {\"start\": 70.8, \"stop\": 74.3, \"text\": \"Так, а уже рассмотрели направление на платное обучение?\"}, {\"start\": 78.4, \"stop\": 89.4, \"text\": \"У нас есть факультет информационных технологий и там есть несколько направлений, представленных, где изучается информатика в плане программирования. Конкретные направления еще не смотрели?\"}, {\"start\": 99.3, \"stop\": 113.2, \"text\": \"Я поняла вас. Смотрите, после получения результата ЕГЭ по информатике, вы можете подавать документы и заключать договор. После заключения договора,\"}, {\"start\": 115.9, \"stop\": 130.6, \"text\": \"Да, можете сейчас подать. Я имею ввиду, что заключить договор можно уже только после получения результатов по информатике. По информатике вам необходимо перейти порог в 40. И тогда вы можете заключать договор и фиксировать за собой место по общей житию.\"}, {\"start\": 135.2, \"stop\": 147.2, \"text\": \"Это просто главное, чтобы удостовериться в этом, получить результаты. После этого можно будет заключить договор и закрепить за собой место в общежитии.\"}, {\"start\": 160.8, \"stop\": 161.2, \"text\": \"Угу.\"}, {\"start\": 163.3, \"stop\": 163.7, \"text\": \"Угу.\"}, {\"start\": 178.2, \"stop\": 184.4, \"text\": \"После заключения договора. Я имею ввиду, если про общежитие, то после заключения договора.\"}, {\"start\": 188.6, \"stop\": 189.0, \"text\": \"Угу.\"}, {\"start\": 194.4, \"stop\": 194.8, \"text\": \"Угу.\"}, {\"start\": 200.4, \"stop\": 200.8, \"text\": \"Угу.\"}, {\"start\": 213.9, \"stop\": 215.9, \"text\": \"Этот договор можно выключить дистанционно.\"}, {\"start\": 218.2, \"stop\": 227.4, \"text\": \"Да, а покажите такой еще вопрос. Вы уже определились, что хотели бы заключить договор у нас?\"}, {\"start\": 229.0, \"stop\": 230.2, \"text\": \"или пока думаете.\"}, {\"start\": 239.1, \"stop\": 244.2, \"text\": \"Нет, договор сразу нельзя будет заключить. Если вы уже определились, могу уточнить насчет общежития.\"}, {\"start\": 247.5, \"stop\": 251.5, \"text\": \"Подождите, пожалуйста.\"}, {\"start\": 338.5, \"stop\": 342.0, \"text\": \"\"}, {\"start\": 349.4, \"stop\": 349.8, \"text\": \"\"}, {\"start\": 388.2, \"stop\": 439.7, \"text\": \"Спасибо большое за ожидание. Уточнила вопрос. Выделяется точно 20 мест на общежитие. Если вы подскажете фамилиями отчества, на кого будет заключаться договор, мы просто передадим информацию в отдел, чтобы они сразу поставили себе отметку, что вы также нуждаетесь в общежитии. Еще уточню, проживайте далее, чем 60 километров от МКАД. Да, если подскажете фамилию имущества поступающего и ЗОО, на которого будет заключаться договор человека, то мы можем просто передать информацию, и они себе также пометят. Договор можно будет заключить дистанционно после получения результатов. Вы подаете документы после получения результатов, просто пишите на почту маркетинга о том, что вы хотели бы заключить договор, и еще раз просто указывайте, что вам необходимо платное общежитие.\"}, {\"start\": 446.9, \"stop\": 473.4, \"text\": \"В зависимости, да, тут тоже зависит от направления. Если говорить про самых больших, их 1 балл, то 253 на бюджет. Также, например, информационные системы и технологии 246, прикладная информатика 242 и фундаментальная информатика 239. Это вот если прям направление информатика. Возможно, есть рассматривать информационную безопасность.\"}, {\"start\": 475.6, \"stop\": 477.9, \"text\": \"Там проходной балл был 238.\"}, {\"start\": 480.3, \"stop\": 483.5, \"text\": \"238 – это информационная безопасность.\"}, {\"start\": 490.0, \"stop\": 491.0, \"text\": \"Продолжение следует...\"}, {\"start\": 495.2, \"stop\": 504.5, \"text\": \"Смотрите, в договоре нет. В договоре обязательно указывается платильщик и отдельное лицо тот, кто получает услугу, то есть сам абитуриен.\"}, {\"start\": 513.8, \"stop\": 515.9, \"text\": \"Ну секундочку, давайте я уточню.\"}, {\"start\": 519.3, \"stop\": 519.8, \"text\": \"Угу.\"}, {\"start\": 522.1, \"stop\": 523.2, \"text\": \"Да, конечно.\"}, {\"start\": 525.6, \"stop\": 526.6, \"text\": \"не будет 18.\"}, {\"start\": 528.5, \"stop\": 545.5, \"text\": \"Хорошо, я поняла. 1 секундочку буквально.\"}, {\"start\": 552.3, \"stop\": 556.9, \"text\": \"\"}, {\"start\": 559.5, \"stop\": 565.1, \"text\": \"\"}, {\"start\": 572.3, \"stop\": 572.7, \"text\": \"\"}, {\"start\": 585.0, \"stop\": 586.1, \"text\": \"ПОКА\"}, {\"start\": 587.8, \"stop\": 589.4, \"text\": \"ДИНАМИЧНАЯ МУЗЫКА\"}, {\"start\": 633.3, \"stop\": 652.7, \"text\": \"Спасибо большое за ожидание. Может заключить на себя несовершеннолетний человек, но при разрешении законных представителей, то есть родителей. Родители пишут на него заявление, что не разрешают несовершеннолетнему ребенку заключить договор и может в договоре указаться именно поступающий.\"}, {\"start\": 656.1, \"stop\": 666.2, \"text\": \"Да, это также при обращении на почту маркетинга, при уже заключении договора, вам вышлится определенное заявление, вы его просто запомните и отправите.\"}, {\"start\": 680.9, \"stop\": 681.3, \"text\": \"Ага.\"}, {\"start\": 686.7, \"stop\": 704.4, \"text\": \"То есть мы передадим информацию, да, они просто будут иметь в виду, отметят у себя, то есть мы все равно не сможем сказать вам, что 100% вы займете место в общежитии, но просто, да, как желающе вы будете указаны и при заключении договора это учтется.\"}, {\"start\": 722.5, \"stop\": 751.3, \"text\": \"Да, я понимаю, у вас можно поступить следующим образом. Когда вы уже точно будете готовы заключить договор, вы можете обратиться к нам, мы точно скажем, есть ли места, все ли хорошо, либо также обратиться при нам почту маркетинг, они вам также могут подсказать. То есть перед заключением договора вы можете просто нам перезвонить, и мы вам точно скажем актуальную информацию, и уже вы поймете.\"}, {\"start\": 758.4, \"stop\": 758.8, \"text\": \"\"}, {\"start\": 767.5, \"stop\": 768.0, \"text\": \"Угу.\"}, {\"start\": 773.3, \"stop\": 773.9, \"text\": \"Угу.\"}, {\"start\": 778.1, \"stop\": 782.8, \"text\": \"Величко Алиса Алексеевна, верно?\"}, {\"start\": 797.7, \"stop\": 804.7, \"text\": \"нет у вас 1 договор, в котором фиксируется все, то есть направление и цена. Цена также у вас не будет изменяться.\"}, {\"start\": 816.7, \"stop\": 832.7, \"text\": \"Да, уже известно, если говорить, в основном это цена 145000 за семестр. Плюс при заключении договора до 3 августа вам предоставляется скидка 15%.\"}, {\"start\": 836.3, \"stop\": 839.8, \"text\": \"145-140 вот на этом факультете.\"}, {\"start\": 843.1, \"stop\": 852.9, \"text\": \"Вы имеете ввиду 120000? За что? Около того, если считать, да.\"}, {\"start\": 858.6, \"stop\": 860.6, \"text\": \"Да, обязательно, да.\"}, {\"start\": 869.9, \"stop\": 879.4, \"text\": \"Да, нам просто нужны Ваши результаты ЕГЭ, чтобы удостовериться, что Вы прошли по баллам.\"}, {\"start\": 885.2, \"stop\": 896.8, \"text\": \"Да, перед заключением Вы также можете перезвонить, еще раз уточнить. А сейчас я Вам всю информацию обязательно передам. Ребята, я буду слушать. Всего доброго.\"}], \"c\": [{\"start\": 4.2, \"stop\": 14.8, \"text\": \"– Студенты, которые будут обучаться на контракте, могут претендовать на общежитие?\"}, {\"start\": 20.8, \"stop\": 22.5, \"text\": \"– Платное обучение.\"}, {\"start\": 38.8, \"stop\": 40.5, \"text\": \"Да документы можно хоть сегодня продать.\"}, {\"start\": 51.7, \"stop\": 52.1, \"text\": \"Нет.\"}, {\"start\": 62.8, \"stop\": 63.8, \"text\": \"За 2 экзамена?\"}, {\"start\": 66.4, \"stop\": 67.3, \"text\": \"47 баллов.\"}, {\"start\": 75.1, \"stop\": 75.9, \"text\": \"информацию.\"}, {\"start\": 90.4, \"stop\": 93.7, \"text\": \"Ну, там не так много у вас. Они примерно одинаковые во всех городах.\"}, {\"start\": 95.8, \"stop\": 98.5, \"text\": \"Что-то будет с этого института, с этого факультета.\"}, {\"start\": 111.7, \"stop\": 114.3, \"text\": \"Подавать документы можно и сейчас.\"}, {\"start\": 133.0, \"stop\": 133.9, \"text\": \"Смотри, как он...\"}, {\"start\": 145.5, \"stop\": 178.9, \"text\": \"Нет, просто смотрите как. Мы-то проживаем в регионе, а не в Москве. Поэтому, соответственно, общежитие нужно. Как вообще это определить? Будет место, либо не будет? Вы говорите, что в процессе очереди предоставляется общежитие. Когда эта очередь? Человек считается вступившим в очередь. Когда он подал заявление на вступление в УЗГ, либо когда уже появились результаты последнего экзамена.\"}, {\"start\": 185.9, \"stop\": 213.4, \"text\": \"Ну, смотрите, вот давайте предположим так. Вот человек знает результат экзамена, связывается с приемной комиссией и говорит, вот у меня там по информатике, например, пройден порог 40, общее количество баллов такое-то, вы со мной можете заключить договор? Да, можем. Учебники есть? Да, пока есть. Пока человек доберется до Москвы, пока он этот договор подпишет, места могут закончиться.\"}, {\"start\": 216.5, \"stop\": 220.3, \"text\": \"Ага, вот так вот.\"}, {\"start\": 231.4, \"stop\": 237.9, \"text\": \"Мы изучаем условия, вот видите, вы сейчас много нового рассказали. Что, если вы определились, тогда его что, можно сразу выключить?\"}, {\"start\": 244.7, \"stop\": 245.7, \"text\": \"Ну, уточните, конечно.\"}, {\"start\": 272.9, \"stop\": 278.7, \"text\": \"Платник даем. А у них там вообще прокатная баллотинка. Там можно не заберутся.\"}, {\"start\": 316.0, \"stop\": 323.4, \"text\": \"Она говорит, очередь в очередь попадает, когда вы совещаете договор, когда вы подаете документы. То есть это бессмысленно, поняла?\"}, {\"start\": 326.7, \"stop\": 333.7, \"text\": \"тебя поставить сейчас в очередь. Она говорит, вы должны просто в формате пройти порог 40, попасть там дальше. Так.\"}, {\"start\": 341.5, \"stop\": 348.2, \"text\": \"Держать, да. Хочешь? А другой сегодня сядет.\"}, {\"start\": 350.2, \"stop\": 352.9, \"text\": \"Ладно, я там поеду.\"}, {\"start\": 355.4, \"stop\": 358.2, \"text\": \"Запишем на флеш\"}, {\"start\": 361.8, \"stop\": 362.3, \"text\": \"Угу.\"}, {\"start\": 410.5, \"stop\": 411.6, \"text\": \"Далее, да.\"}, {\"start\": 439.9, \"stop\": 444.7, \"text\": \"Скажите, а вот в прошлом году проходные баллы на бюджетную информатику какие были?\"}, {\"start\": 446.9, \"stop\": 447.4, \"text\": \"Можете посмотреть.\"}, {\"start\": 456.2, \"stop\": 456.9, \"text\": \"Пока!\"}, {\"start\": 478.9, \"stop\": 479.9, \"text\": \"Если сколько? 8?\"}, {\"start\": 482.2, \"stop\": 482.7, \"text\": \"А, здесь.\"}, {\"start\": 486.8, \"stop\": 495.6, \"text\": \"Тогда скажите, а договор заключается, поступающий не может заключить договор, если он несовершеннолетний, да? Или может?\"}, {\"start\": 505.9, \"stop\": 509.6, \"text\": \"Нет, ну а витриент, если он несовершеннолетний, он может быть плательщиком?\"}, {\"start\": 516.0, \"stop\": 527.9, \"text\": \"Да, просто зачем путаться? Абитуриент же сам может выплатить деньги, заключить договор. Просто вопрос в том, что на момент заключения договора еще не исполнится абитуриент в 18 лет.\"}, {\"start\": 531.1, \"stop\": 531.5, \"text\": \"Ага.\"}, {\"start\": 653.3, \"stop\": 655.5, \"text\": \"Ну это отдельный документ какой-то должен быть, да?\"}, {\"start\": 667.2, \"stop\": 679.2, \"text\": \"Так, ну тогда, подождите, а вот вы сейчас говорите, если я вам сейчас сообщу фамилию иночного поступающего, то это получается, как мы займём место в очереди уже сейчас, либо нет?\"}, {\"start\": 705.1, \"stop\": 723.2, \"text\": \"на момент заключения договора мы должны точно быть уверены что будет общежитие заключим договор оплатим деньги передадим оригинал документов института общежития нету и получится что и в другой институт нельзя поступить уже и здесь общежития нет вот так чтобы не получилось\"}, {\"start\": 750.6, \"stop\": 757.9, \"text\": \"Ну а на общежитии будет какой-то отдельный договор? Он будет подписываться одновременно с договором на обучение?\"}, {\"start\": 760.1, \"stop\": 766.6, \"text\": \"Ну давайте тогда сделаем, как вы предлагаете, пометим тогда фамилию абитуриента.\"}, {\"start\": 769.0, \"stop\": 770.9, \"text\": \"Величко, величко.\"}, {\"start\": 773.3, \"stop\": 775.0, \"text\": \"Алиса Алексеевна.\"}, {\"start\": 782.4, \"stop\": 783.1, \"text\": \"Да, верно.\"}, {\"start\": 785.7, \"stop\": 796.2, \"text\": \"Ну а кто будет заключать договор, ну давайте укажем Величко Алексей Викторович, на всякий случай. Договор же наверняка будет каждый год новый подписан, да или как?\"}, {\"start\": 805.3, \"stop\": 815.8, \"text\": \"Ну давайте величика Алексея Викторовича укажем. А вот на 23-й год на Институт информатики какая стоимость? Уже известна она?\"}, {\"start\": 823.5, \"stop\": 824.0, \"text\": \"Угу.\"}, {\"start\": 833.4, \"stop\": 842.1, \"text\": \"Это 45, это около 20000. Около 20000, то есть 120 получается, да?\"}, {\"start\": 845.9, \"stop\": 846.6, \"text\": \"Чуть подошли.\"}, {\"start\": 852.9, \"stop\": 853.3, \"text\": \"Береги!\"}, {\"start\": 855.2, \"stop\": 868.8, \"text\": \"Так, я вас понял, вы тогда пометили себе, передадите, да, соответствующие слова. А мы тогда к вам вернёмся, когда будут известны уже результаты... Подождите, а получается как, что когда известны результаты ЭГ, можно уже сразу заключать договор, да?\"}, {\"start\": 875.6, \"stop\": 885.7, \"text\": \"Я вас понял.\"}, {\"start\": 892.0, \"stop\": 893.8, \"text\": \"Корректор А. Кулакова\"}]}"]