["{\"o\": [{\"start\": 0.4, \"stop\": 5.4, \"text\": \"Добрый день, приемная комиссия МИТУСИ, меня зовут Анастасия. Павел, подскажите, чем могу вам помочь?\"}, {\"start\": 37.3, \"stop\": 41.0, \"text\": \"Улица Авиамоторная, дом 8, строение 39.\"}, {\"start\": 51.5, \"stop\": 61.2, \"text\": \"Нет, он занимается в улице Авиамоторный дом 8, строение 1, а это строение 39, ему нужно будет зайти.\"}, {\"start\": 73.7, \"stop\": 86.4, \"text\": \"Да, дом 8, строение 39, на здании будет написано большими буквами «Конгресс-центр МТУСИ» и вывеска «Приемная комиссия». И он прям в этот конгресс-центр заходит и ему там дальше подскажут.\"}, {\"start\": 91.9, \"stop\": 95.3, \"text\": \"До 16.30 он может к нам подойти.\"}, {\"start\": 102.8, \"stop\": 105.4, \"text\": \"да да снился обязательно\"}, {\"start\": 107.1, \"stop\": 109.4, \"text\": \"Документы об образовании. Всё.\"}, {\"start\": 123.5, \"stop\": 126.4, \"text\": \"Конечно, конечно, да, он может сразу подойти.\"}, {\"start\": 132.0, \"stop\": 134.5, \"text\": \"Да, конечно, ещё они котируют.\"}, {\"start\": 137.6, \"stop\": 142.7, \"text\": \"Да, конечно, он может их комбинировать, всё верно.\"}, {\"start\": 145.1, \"stop\": 146.3, \"text\": \"Да, пожалуйста.\"}, {\"start\": 152.2, \"stop\": 155.2, \"text\": \"Да, да, там же, да, именно в конгресс-центре, да.\"}, {\"start\": 158.3, \"stop\": 162.6, \"text\": \"Да, это там. Да, пожалуйста. Хорошего дня. До свидания.\"}], \"c\": [{\"start\": 5.6, \"stop\": 36.9, \"text\": \"Очень приятно, Анастасия. Вот у меня внук завтра последний день идёт на курсы по математике подготовительной и хочет завтра же подать уже документы на поступление. Сегодня получает красный диплом в колледже. Диплом, вернее, красный в колледже. Вот, скажите, пожалуйста, просил уточнить, вот мне сказали, что тут корпус напротив, а точно вот где он занимается на курсах, В какой вы подаете завтра корпус по окончании и в какой кабинет? Вот я хотела записать.\"}, {\"start\": 41.9, \"stop\": 53.1, \"text\": \"Ой, сейчас подождите, я возьму чем-то пишать, а то я вот позвоню, а Ручка не рядом. Сейчас. Ну это общий адрес, да, куда он ездит? Или это...\"}, {\"start\": 59.0, \"stop\": 74.6, \"text\": \"А, сейчас, подождите секундочку, сейчас запишу, очки возьму. Так, значит, моторную. Так, моторную-то он и так знает, просто сейчас записываю. Значит, строгини 39, да? Угу, 39.\"}, {\"start\": 83.0, \"stop\": 83.4, \"text\": \"\"}, {\"start\": 87.0, \"stop\": 92.8, \"text\": \"А, понятно, понятно. Завтра до которого часу ДО работает?\"}, {\"start\": 95.0, \"stop\": 139.3, \"text\": \"Понятно. Вы знаете, что-то вот... СМИЛС куда-то положил. СМИЛС обязательно, я вчера вечером с ним разговаривала, сказала, что обязательно найти. СМИЛС обязательно. Паспорт, СМИЛС, диплом колледжа. Ага, диплом колледжа, все, да, понятно. Копию у вас снимут. Ясно. Нет, ну, дальше, в принципе, я все вопросы уже узнавала, что можно одновременно подать заявление, куда Попалом пройдет. И на очное, и на заочное, да, все правильно. И вот эти баллы ЕЗУ у него трехлетней давности приемная комиссия может посмотреть на госуслугах, у него есть доступ, потому что он там хотел, как у него, если будет нормальный балл, засчитать.\"}, {\"start\": 143.0, \"stop\": 162.6, \"text\": \"Да, ну все, тогда спасибо большое, у нас в Украине 30 дней, конкретный центр. Слушайте, а там, наверное, вот было, он ходил еще зимой, на день открытых дверей, это там проходило? Да, потому что я все время звоню, уточняю даже, вот я запомнила. Все, спасибо вам большое, да, всего доброго, до свидания, спасибо.\"}]}"]