["{\"o\": [{\"start\": 1.0, \"stop\": 4.1, \"text\": \"Здравствуйте, университет Натухия, Катерина. Как могу к вам обращаться?\"}, {\"start\": 9.8, \"stop\": 10.2, \"text\": \"Угу.\"}, {\"start\": 13.4, \"stop\": 13.8, \"text\": \"Угу.\"}, {\"start\": 24.2, \"stop\": 27.6, \"text\": \"Да, государственно все направления аккредитованы.\"}, {\"start\": 40.9, \"stop\": 44.8, \"text\": \"Мы имеем в виду перепоступить или перевестись.\"}, {\"start\": 55.9, \"stop\": 57.2, \"text\": \"Угу.\"}, {\"start\": 59.3, \"stop\": 62.1, \"text\": \"Угу. А подскажите, какие баллы по игре у вас?\"}, {\"start\": 70.2, \"stop\": 72.1, \"text\": \"А рассматривать овощную форму?\"}, {\"start\": 75.4, \"stop\": 77.8, \"text\": \"3 предмет, какой вы стаёте? Информатику?\"}, {\"start\": 79.4, \"stop\": 88.3, \"text\": \"Смотрите, если вы наберете в сумме 150 баллов с учетом еще информатики, то можете поступать в этом году, например, если рассматриваете платные.\"}, {\"start\": 94.8, \"stop\": 101.2, \"text\": \"Если планируете в следующем году пересдавать ЕГЭ, то также можете поступать с учетом ЕГЭ.\"}, {\"start\": 116.6, \"stop\": 125.6, \"text\": \"Это опять же зависит, если вы заново поступаете, то это, соответственно, с 1 курса. А насчет перевода, я так понимаю, вы планируете учиться в частном университете?\"}, {\"start\": 129.0, \"stop\": 133.7, \"text\": \"Давайте я уточню, подождите, пожалуйста, можно ли перевестись?\"}, {\"start\": 136.9, \"stop\": 139.5, \"text\": \"\"}, {\"start\": 161.9, \"stop\": 178.0, \"text\": \"Спасибо большое за ожидание. Смотрите, если в частном университете направление, на котором вы будете учиться, аккредитованным будет, то, соответственно, вы можете рассмотреть перевод уже в государственный ВУЗ. А если направление не аккредитованное, то, соответственно, это уже будет невозможно.\"}, {\"start\": 183.7, \"stop\": 212.7, \"text\": \"Отсрочку, да? Насчет этого не подскажу вам. А так посмотрите сначала, получите баллы по информатике. Возможно, в этом году вы сможете поступить на платные, а в следующем, например, после 1 курса перевестись на бюджет. Такое возможно. Поэтому дождитесь обязательно баллов по информатике.\"}, {\"start\": 219.1, \"stop\": 230.6, \"text\": \"У нас есть целый факультет, который называется «Информационные технологии», и там действительно есть несколько направлений, связанных конкретно с программированием. Возможно, вас что-то определенное интересует?\"}, {\"start\": 240.8, \"stop\": 242.1, \"text\": \"Что еще раз?\"}, {\"start\": 246.3, \"stop\": 263.7, \"text\": \"Если говорить про информационную технологию в факультете, то там примерно все направления. Стоимость составляет 145000 за семестр. Также есть возможность получения скидки. Например, если вы до 3 августа оформляете договор и оплачиваете, то вам предоставится скидка 15% сразу.\"}, {\"start\": 269.7, \"stop\": 270.5, \"text\": \"Да, всё верно.\"}, {\"start\": 279.4, \"stop\": 281.7, \"text\": \"Да, если будут еще вопросы, безусловно, звоните.\"}, {\"start\": 285.0, \"stop\": 287.9, \"text\": \"Не за что. Всего доброго, хорошего дня.\"}], \"c\": [{\"start\": 4.5, \"stop\": 23.5, \"text\": \"Я уже общался с девушкой, потому что у меня каждый раз новые вопросы, и я каждый раз по 1 вопросу звоню и задаю. Я хотел спросить, например, если индусиры – это государственные\"}, {\"start\": 28.0, \"stop\": 42.0, \"text\": \"Если я поступлю в частный и получусь 1 год, я же смогу в следующем году поступить в частное государство.\"}, {\"start\": 44.9, \"stop\": 53.8, \"text\": \"А ну перепоступить скорее, ну и перевестись. На 100% я собираюсь еще в следующем году перевезти ЮГ.\"}, {\"start\": 56.2, \"stop\": 58.1, \"text\": \"Я дал бы, я передавал, что хотел.\"}, {\"start\": 59.8, \"stop\": 69.4, \"text\": \"Да. Пока только математика и русский. Математика 27, а русский 55.\"}, {\"start\": 71.6, \"stop\": 142.8, \"text\": \"Да-да-да, точно. Только точно. Я вот общался... Да-да-да. Да, мне это же говорили, мне нужно набрать 68 баллов, так получается. Я себе считал правильно. Ну, а если я, например, проучился 1 год в 1 курс, например, ну вот, например, МТИ, а потом перешел к вам, но уже с новыми результатами ГИГИ, я поступлю в 1 курс или во 2? А, да, коммерчески, да, получается так. Понял.\"}, {\"start\": 164.0, \"stop\": 290.4, \"text\": \"А, ну да, да, да. Да, я собираюсь найти им аккредитованные, чтобы получить, как это называется, от военкомата, забыл, как называется, да, вот эту срочку. Там же только аккредитованные дают, где срочку. А, понял. А можете еще раз? У вас же есть специальная информационная технология. Да, да, да. Ну, нет, надо будет сейчас подумать немного. Просто, а сколько это будет именно вот этот, где-то Да, сколько это будет стоить именно туда, минимум, в год? Вот, получается 145 это семестр, а в год получается 219. А, понял, понял. Ну да, это всё, это всё, что я хотел спросить вас. Спасибо большое. Да, да, спасибо большое. Жду. До свидания.\"}]}"]