["{\"o\": [{\"start\": 0.8, \"stop\": 7.9, \"text\": \"Добрый день, университет НТУСИ, меня зовут Саид, а как я могу к вам обращаться? Анна, какой у вас вопрос?\"}, {\"start\": 14.0, \"stop\": 14.4, \"text\": \"Угу.\"}, {\"start\": 28.4, \"stop\": 36.3, \"text\": \"по поводу платного смотрите 27 по математике у вас и по-русскому 57\"}, {\"start\": 38.0, \"stop\": 53.1, \"text\": \"Вам по информатике нужно набрать балл, чтобы в сумме у вас вышло 150, чтобы на платное поступить. Это получается вам 66 баллов как минимум нужно по информатике.\"}, {\"start\": 65.2, \"stop\": 72.6, \"text\": \"Это минимальный проходной балл, чтобы подать документы к нам на очную форму, в целом на послешколу.\"}, {\"start\": 79.0, \"stop\": 87.5, \"text\": \"150 баллов, да, минимум, чтобы на платные, очные подать документы. Если будет чуть поменьше, можно будет на очные, заочные.\"}, {\"start\": 92.0, \"stop\": 104.7, \"text\": \"Это обучение в формате очень заочном, когда вы 2-3 раза в неделю приходите в Успу и по вечерам на занятия приезжаете.\"}, {\"start\": 108.0, \"stop\": 122.6, \"text\": \"Она дается, но она от срочной службы предоставляется только на очной форме. Нужно постараться на 66 баллов стать, чтобы точно пройти к нам\"}, {\"start\": 124.7, \"stop\": 129.1, \"text\": \"Вот еще, может быть, есть какие-то вопросы по поводу документов, могу подсказать.\"}, {\"start\": 131.9, \"stop\": 136.1, \"text\": \"Это зависит от направления, может быть есть какие-то интересы, предпочтения.\"}, {\"start\": 138.7, \"stop\": 176.6, \"text\": \"Даже таких направлений у нас на самом деле большой спектр, можно выбрать на любой вкус. Если интересно именно с IT сферы, могу посоветовать фундаментальную информатику. Там стоимость обучения 130000 рублей за семестр. Это в год 260, но если до 3 августа заключать договор, будет скидка в размере 15 процентов. Это получается вам в год нужно будет платить не 260, а 221, ну оплата по семестрам там 110,5.\"}, {\"start\": 193.6, \"stop\": 209.2, \"text\": \"могу еще вам вас пригласить на открытый диалог с ответственным секретарем приема на комиссии он будет 20 июня и ближе к этому дню мы можем связаться для записи вы сможете задать любой вопрос по поводу приема документов\"}, {\"start\": 213.8, \"stop\": 236.2, \"text\": \"И вот еще, чтобы точно поделиться с направлением, вы можете после того, как информатику сдеть, ознакомиться с открытыми записями, открытыми диалогами с деканами факультетов. Они расскажут про особенности, рассказывали про особенности обучения на каждом, преимущества, и можно будет уже подобрать себе подходящее направление.\"}, {\"start\": 238.5, \"stop\": 242.0, \"text\": \"Я могу вам высылать на номер телефона, если он к WhatsApp привязан, ссылку.\"}, {\"start\": 243.6, \"stop\": 247.6, \"text\": \"И последний момент к вам вопроса, вы когда планируете документы подавать?\"}, {\"start\": 262.6, \"stop\": 268.4, \"text\": \"Можете 20 июня открывать прием документов?\"}, {\"start\": 272.5, \"stop\": 288.5, \"text\": \"Тогда лучше 24 июня получили аттестат. Можете... Думаю, 24-25, получается, у вас там, может быть, выпускной. 26-го часа можете приехать и подать документы. Или через личный кабинет на нашем сайте, или же через госуслуги, как вам удобнее будет.\"}, {\"start\": 291.8, \"stop\": 297.4, \"text\": \"Там сканы делать, но если вы приедете к нам без сканов, вы можете у нас сделать прямо на комиссии.\"}, {\"start\": 311.7, \"stop\": 319.0, \"text\": \"Вы можете, как только получите баллы, заключить договор и оплатить обучение. Тогда вы зарезервируете место.\"}, {\"start\": 321.4, \"stop\": 346.5, \"text\": \"Да, вы как только заключили, вы увидели информатику, можете, получается, оплатить, и вы задерживаете вместо всего. Сын ваш, получается, он поступил. Через 2 недели выходит приказ, и он зачислен. И еще вот хотел уточнить такой момент, смотрите, а может быть вы сдавали ГТО или какие-то сплотивные достижения есть?\"}, {\"start\": 349.3, \"stop\": 350.9, \"text\": \"А волонтёрской книжки нет?\"}, {\"start\": 353.2, \"stop\": 357.8, \"text\": \"Просто ими можно было бы компенсировать, если что, добавить.\"}, {\"start\": 373.4, \"stop\": 389.2, \"text\": \"Вы можете в формате копии подать документы просто и оригинал аттестата потом отвести как бы в другой ВУЗ тоже. Нет, не оригинал, а копия. Попадать в другой ВУЗ, а оригинал либо в 1 оставить, либо у себя.\"}, {\"start\": 401.5, \"stop\": 413.5, \"text\": \"В заявлении в 1 университет указывается несколько направлений, но по поводу университетов нет, вам нужно будет просто в каждом ВУЗе подавать отдельные заявления.\"}, {\"start\": 416.8, \"stop\": 434.3, \"text\": \"Нет, нет, нет. Но на госуслугах, насколько я знаю, автоматически можно. Да, да. Да, прям на госуслугах можно сразу без заявлений. Но это вам лучше будет по-своему. По, собственно, самое интересное смотреть, как будет удобнее.\"}, {\"start\": 455.7, \"stop\": 458.4, \"text\": \"Это вы имеете ввиду про другие университеты, да?\"}, {\"start\": 468.3, \"stop\": 514.1, \"text\": \"Смотрите, под другим ВУЗом я вам точно не подскажу, у них лучше будет уточнить правила приема, как проходные баллы учитываются. Но у нас, так вот, допустим, вам просто, вы можете, допустим, 27 по математике набрать и 70 баллов по русскому и 70 баллов по информатике. Вот условно так. Или, например, По математике и русскому 27 и 36 соответственно, а по информатике 100 баллов. Как бы нет таких ограничений. Вот есть просто пороги, они нужны для каждого предмета, а там уже нужно, можно добирать другим, 3 предметом. В вашем случае сейчас надо на информатике сделать акцент сильный и подготовиться.\"}, {\"start\": 520.8, \"stop\": 527.2, \"text\": \"Да, я вышел вам сейчас ссылку на открытые диалоги, вы можете ознакомиться сами.\"}, {\"start\": 530.8, \"stop\": 571.8, \"text\": \"Мы аккредитированы, да. Мы даже не к министерству образования относимся только, а к министерству цифрового развития, то есть заполняем реальный сектор экономики IT-кадрами. У нас на 3 курсе производственная практика у компаний-партнеров проходит. Некоторые уже вот с этого времени примерно начинают работать на неполной ставке, потому что студенты взаимодействуют с нашим центром карьеры и находят себе работу. Также проходят ярмарки, вакансии, конференции. Многие студенты уже посещают их, общаются с работодателями, оставляют свои заявки и начинают работать.\"}, {\"start\": 578.4, \"stop\": 584.1, \"text\": \"Хорошего дня вам, Анна. Если будут какие-то вопросы, можете обращаться по этому номеру телефона.\"}, {\"start\": 586.0, \"stop\": 586.7, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 8.6, \"stop\": 18.9, \"text\": \"Вот мне интересно, знаете, да, вот ребенок набрал по математике профиль на 27 баллов. Вот, по-русскому у него 57.\"}, {\"start\": 20.6, \"stop\": 26.6, \"text\": \"информатику не сдавал вот хотел узнать у вас то что по платному образованию\"}, {\"start\": 28.2, \"stop\": 29.2, \"text\": \"что вас указывает.\"}, {\"start\": 33.7, \"stop\": 34.2, \"text\": \"Да.\"}, {\"start\": 36.7, \"stop\": 37.1, \"text\": \"Угу.\"}, {\"start\": 53.5, \"stop\": 63.5, \"text\": \"А вот то, что у вас указана там градация какая-то, чтобы я понимала, у вас указана градация, значит, математика 27 в выпуске школы ИГЭ.\"}, {\"start\": 70.3, \"stop\": 73.6, \"text\": \"Да, да.\"}, {\"start\": 76.8, \"stop\": 79.0, \"text\": \"Все равно должно быть 150, да?\"}, {\"start\": 89.2, \"stop\": 90.7, \"text\": \"А что это значит, очень странно.\"}, {\"start\": 103.3, \"stop\": 107.0, \"text\": \"А скажите, у вас срочка от армии?\"}, {\"start\": 114.0, \"stop\": 117.3, \"text\": \"А, всё, поняла. Вот, спасибо, что сказала.\"}, {\"start\": 121.1, \"stop\": 121.5, \"text\": \"Угу.\"}, {\"start\": 128.6, \"stop\": 131.9, \"text\": \"Так, а еще скажите, сколько по стоимости стоит обучение?\"}, {\"start\": 135.3, \"stop\": 138.3, \"text\": \"Да, информационно-технологическое что-то в этом.\"}, {\"start\": 163.8, \"stop\": 164.5, \"text\": \"Угу.\"}, {\"start\": 172.1, \"stop\": 175.0, \"text\": \"Угу, угу.\"}, {\"start\": 177.3, \"stop\": 178.1, \"text\": \"Угу.\"}, {\"start\": 181.7, \"stop\": 189.9, \"text\": \"То есть всё равно должно быть, я посмотрел, что 27, математика, думал, это вроде по минимальным этим, всё равно это всё совсем похоже.\"}, {\"start\": 212.6, \"stop\": 213.5, \"text\": \"Ладно, спасибо.\"}, {\"start\": 235.6, \"stop\": 236.0, \"text\": \"Угу.\"}, {\"start\": 241.9, \"stop\": 243.1, \"text\": \"рабочие.\"}, {\"start\": 249.1, \"stop\": 264.8, \"text\": \"Ну, конец. Вы мне объясните, пока я не получу результат по информатике, я не могу подавать или я могу подать, они потом подгружаются?\"}, {\"start\": 267.2, \"stop\": 271.3, \"text\": \"Нет, они ассистентом только 24-го нам выдаются.\"}, {\"start\": 282.7, \"stop\": 283.1, \"text\": \"Угу.\"}, {\"start\": 285.5, \"stop\": 286.4, \"text\": \"Угу.\"}, {\"start\": 288.5, \"stop\": 291.0, \"text\": \"Но там нужно как-то сканы документов делать.\"}, {\"start\": 296.9, \"stop\": 312.4, \"text\": \"Я сразу же заключаю контракт или как?\"}, {\"start\": 318.1, \"stop\": 321.1, \"text\": \"То есть когда у меня уже, когда я увижу информацию.\"}, {\"start\": 337.4, \"stop\": 337.8, \"text\": \"Угу.\"}, {\"start\": 346.7, \"stop\": 347.9, \"text\": \"Нет, нет, не стала.\"}, {\"start\": 351.5, \"stop\": 351.9, \"text\": \"Нет.\"}, {\"start\": 355.3, \"stop\": 358.5, \"text\": \"Я поняла, да, балда, братья, я поняла, да. Это я поняла.\"}, {\"start\": 361.4, \"stop\": 374.7, \"text\": \"Так, еще скажите, когда я начинаю вот оформлять, ну, подавать вузы, я должна сразу 1 заявление у меня в несколько вузов, то есть я не могу сегодня ваш, там завтра другую, или как это, сразу 1 на...\"}, {\"start\": 386.9, \"stop\": 402.1, \"text\": \"Нет, у меня, я просто, я просто еще не особо знаю, да. То есть я должна изначально, ну то есть в моем заявлении должно быть указано несколько вузов, да, сразу же. Системы, да.\"}, {\"start\": 413.1, \"stop\": 424.0, \"text\": \"А, то есть вот, а, всё, вот я поняла, я думала, что это 1 заявление, в котором там несколько ВУЗов и всё, всё. То есть каждый ВУЗ я подаю это, да. Там отражается. Да там же 5 ВУЗов можно, да?\"}, {\"start\": 434.0, \"stop\": 454.5, \"text\": \"А если люди пишут, допустим, меньше общий балл, пишут где-то 140 или еще что-то такое, но пишут математика, может быть, там больше должно быть, не 27, а там 39 или еще что-то такое, то уже, получается, не проходит человек. Хотя вроде общие собрал.\"}, {\"start\": 458.0, \"stop\": 466.6, \"text\": \"Ну, допустим, да, просто я видела, где-то писали 140, просто у вас там написано 150, да, хотя я смотрю, там по математике 27, поэтому вроде минимальные такие.\"}, {\"start\": 472.9, \"stop\": 473.3, \"text\": \"Угу.\"}, {\"start\": 491.1, \"stop\": 493.2, \"text\": \"Если информачки запустим, да.\"}, {\"start\": 499.4, \"stop\": 500.3, \"text\": \"Угу.\"}, {\"start\": 511.6, \"stop\": 520.0, \"text\": \"Да, информатику, да. Ладно, спасибо вам большое. Вы тогда вышлите, да?\"}, {\"start\": 526.3, \"stop\": 530.7, \"text\": \"А вы являетесь как бы, вот Миноборнауки, вы как аккредитованные, да?\"}, {\"start\": 576.1, \"stop\": 577.6, \"text\": \"Ладно, всё, спасибо большое.\"}, {\"start\": 583.2, \"stop\": 585.5, \"text\": \"Конечно. Все. Спасибо. До свидания.\"}]}"]