["{\"o\": [{\"start\": 1.0, \"stop\": 8.8, \"text\": \"Добрый день, приемная комиссия МТС, меня зовут Дарья, подскажите, пожалуйста, как я могу к вам обращаться? Очень приятно, Наталья, как у вас вопрос?\"}, {\"start\": 20.9, \"stop\": 34.4, \"text\": \"Да, вы можете подавать через наш личный кабинет дистанционно, также через госуслуги, либо лично приехав к нам в ВУЗ, и все наши вступительные испытания проходят в дистанционном формате.\"}, {\"start\": 37.8, \"stop\": 51.4, \"text\": \"Нет. Дистанционно у себя дома нужно иметь компьютер, также камера должна быть постоянно включена, микрофон постоянно включен и демонстрация экрана, чтобы мы наблюдали за правильностью выполнения заданий.\"}, {\"start\": 62.8, \"stop\": 71.3, \"text\": \"Если очень планировать, я понимаю, что нет возможности дистанционно подключиться.\"}, {\"start\": 79.3, \"stop\": 80.5, \"text\": \"Да, конечно.\"}, {\"start\": 82.1, \"stop\": 83.4, \"text\": \"ПОКА!\"}, {\"start\": 89.7, \"stop\": 95.5, \"text\": \"Да, конечно. Подскажите, пожалуйста, какую форму Вы выбрали – бюджетную, платную, почвенную, взрослую?\"}, {\"start\": 99.7, \"stop\": 136.8, \"text\": \"Так, а форма обучения очную, заочную? Все, хорошо, поняла вас. Так, да, расписание экзаменов у нас ближайшие 24 и 27 числа. Если планируете на 24 июня записаться, то нужно уже сейчас подавать документы, чтобы успели проверить вашу анкету и записать вас на вступительные испытания. Вот, начнутся они в 8.30 и можете сразу ждать 3 экзамена, либо разделить их на несколько дней, допустим, 2 в 1 или 1 экзамен в 1 день и остальные в другой день, как вам будет удобнее.\"}, {\"start\": 146.2, \"stop\": 153.3, \"text\": \"Да, он идёт следом, то есть если он закончил, он может либо передохнуть 5-10 минут, либо сразу продолжить писать следующий экзамен.\"}, {\"start\": 159.9, \"stop\": 167.9, \"text\": \"есть на июле также с 1 числа 33 и 18 число\"}, {\"start\": 171.5, \"stop\": 176.5, \"text\": \"Может быть, Вы уже определились с направлением, на которое планируете подавать документы?\"}, {\"start\": 178.4, \"stop\": 189.2, \"text\": \"И так же, если интересует именно консультация по поступлению для иностранных граждан, могу вам продиктовать номер иностранного деканата.\"}, {\"start\": 190.9, \"stop\": 193.1, \"text\": \"\"}, {\"start\": 195.1, \"stop\": 196.4, \"text\": \"957.\"}, {\"start\": 198.5, \"stop\": 210.3, \"text\": \"И у них добавочный номер 437. И также вам дам 2 добавочный, на всякий случай.\"}, {\"start\": 212.0, \"stop\": 213.2, \"text\": \"Буквально минуту.\"}, {\"start\": 221.2, \"stop\": 222.6, \"text\": \"\"}, {\"start\": 227.0, \"stop\": 230.1, \"text\": \"До хорошего дня. Если будут вопросы, звоните.\"}, {\"start\": 231.9, \"stop\": 233.8, \"text\": \"До свидания!\"}], \"c\": [{\"start\": 5.9, \"stop\": 6.5, \"text\": \"Матани.\"}, {\"start\": 9.5, \"stop\": 20.2, \"text\": \"Здравствуйте ещё раз, Дарья. Я хотела бы уточнить, иностранный граждан как может подать документы на вступительные экзамены к вам в университет? И можно ли дистанционные сдать?\"}, {\"start\": 34.3, \"stop\": 36.5, \"text\": \"но тоже получается будет.\"}, {\"start\": 38.3, \"stop\": 39.9, \"text\": \"или как?\"}, {\"start\": 52.2, \"stop\": 61.5, \"text\": \"Всё, я поняла. Если очно приехать, сдавать это, вот можете сориентировать, пожалуйста, математика, русский, информатика, в каких числах у вас сдаётся?\"}, {\"start\": 70.9, \"stop\": 79.2, \"text\": \"Просто еще не совсем известно. А если дистанционно, но находясь в России, то тоже это можно сделать. Неважно, да, с какой стороны находишься.\"}, {\"start\": 82.1, \"stop\": 88.7, \"text\": \"Я поняла. По чисткам тогда сможете сориентироваться, в какие дни это проходит у вас?\"}, {\"start\": 94.8, \"stop\": 100.1, \"text\": \"А вот мы не знаем, если мы на бюджет не пройдем, хотели бы наплатно тогда потом уже поступать к вам.\"}, {\"start\": 102.8, \"stop\": 103.8, \"text\": \"Точно, точно.\"}, {\"start\": 122.2, \"stop\": 122.6, \"text\": \"Угу.\"}, {\"start\": 124.5, \"stop\": 124.9, \"text\": \"Угу.\"}, {\"start\": 136.7, \"stop\": 145.4, \"text\": \"Я поняла, если начинается 8.30, то ты издаёшь, например, 1 экзамен, а потом по времени 2 экзамен, ну, как следуем, где-то где-то пару часов.\"}, {\"start\": 153.6, \"stop\": 162.8, \"text\": \"Поняла. А если в этих числах не получается, то ещё есть, я так понимаю, 2 поток, да?\"}, {\"start\": 168.9, \"stop\": 170.3, \"text\": \"Угу, всё, поняла.\"}, {\"start\": 176.2, \"stop\": 177.6, \"text\": \"информационно-безопасно.\"}, {\"start\": 189.7, \"stop\": 190.3, \"text\": \"Давайте.\"}, {\"start\": 194.1, \"stop\": 194.6, \"text\": \"Угу.\"}, {\"start\": 197.5, \"stop\": 197.9, \"text\": \"Угу.\"}, {\"start\": 201.9, \"stop\": 202.5, \"text\": \"Угу.\"}, {\"start\": 206.3, \"stop\": 206.8, \"text\": \"Угу.\"}, {\"start\": 223.7, \"stop\": 226.4, \"text\": \"Всё, поняла.\"}, {\"start\": 230.5, \"stop\": 231.4, \"text\": \"Угу, спасибо.\"}]}"]