["{\"o\": [{\"start\": 1.3, \"stop\": 5.6, \"text\": \"Приемная комиссия. Меня зовут Юлия. Здравствуйте. Как я могу к вам обращаться?\"}, {\"start\": 26.5, \"stop\": 30.0, \"text\": \"рассматривать поступление на очную форму?\"}, {\"start\": 33.5, \"stop\": 36.7, \"text\": \"рассматривать также бюджетную или платную основу.\"}, {\"start\": 43.7, \"stop\": 59.5, \"text\": \"На бюджет у нас, к сожалению, проходной минимальный по математике, там в зависимости от управления, либо 39, либо 40 баллов. В этом случае можно рассмотреть траекторию платного поступления. Если интересует, могу рассказать подробнее.\"}, {\"start\": 61.8, \"stop\": 89.0, \"text\": \"Для поступления на очный платный бакалавриат необходимо соблюдать 2 условия. Это пройти минимальные пороги по каждому из предметов. По математике минимальный на платную основу 27 баллов. Это у вас получается пройдено. По русскому 36 баллов, у вас 77. И по физике также 36 баллов. Это 1 условие по минимальным порогам. И 2 – это набрать в сумме не менее 150 баллов по 3 предметам.\"}, {\"start\": 106.2, \"stop\": 130.1, \"text\": \"У нас нет деления на предметы, то есть можно любое техническое направление рассмотреть данным набором предметов. Если вы сдавали физику, условно можно поступить и на программирование. По поводу робототехники могу порекомендовать направление 150304.\"}, {\"start\": 142.5, \"stop\": 177.0, \"text\": \"У нас оплата идет по семестрам, то есть раз в полгода. По техническим специальностям разброс по стоимости от 120 до 145. Это за семестр, получается, от 125 до 145. Если мы говорим, вот направление 1503-4, автоматизация технологических процессов и производств, там идет профиль промышленный, интернет вещей и робототехника. Оно по стоимости 130000 за семестр, вот как пример.\"}, {\"start\": 190.3, \"stop\": 289.4, \"text\": \"Смотрите, прием документов открывается 20 июня. Начиная с 20 июня, как только получаете аттестат, можно в принципе подать документы либо через наш сайт приемная комиссия M2C, либо приехать к нам лично в приемную комиссию, либо через сервис госуслуги. После подачи документов, когда уже у вас будут известны результаты по всем 3 предметам, то есть по физике тоже, можно будет к нам либо подъехать, либо также в дистанционном формате заключить договор на платную основу. Я ранее говорила, что на платную основу у нас конкурса как такового нет, то есть если вы соблюдаете 2 условия, пройденные минимальной пороги и в сумме не менее 150 баллов, то вы имеете право заключить договор на любую техническую специальность, и после заключения договора вам либо направляется квитанция, либо выдают ее на руки, можно оплатить в мобильном приложении удобного для вас банка, либо в отделении банка. После оплаты, когда направляете нам чек, в течение 2-3 недель выходит приказ о зачислении, и, соответственно, место за вами фиксируется, его больше занять никто не может. Количество мест по каждому направлению ограничено. Например, также если рассматриваем направление 150304, то там представлено 40 платных мест. Также у нас есть гарантированная скидка 15% на 1 год обучения, если вы заключаете договорно-платную основу до окончания приема документов на бюджет. То есть, если вы до 3 августа заключаете договорно-платный и оплачиваете его, то он у вас идет со скидкой на 1 год 15%.\"}, {\"start\": 307.4, \"stop\": 308.9, \"text\": \"Да, вообще, в принципе...\"}, {\"start\": 317.8, \"stop\": 320.8, \"text\": \"Да, да, да, всё верно.\"}, {\"start\": 330.8, \"stop\": 350.6, \"text\": \"Бакалаврята обучения 4 года. На 4 года идет отсрочка. И также есть возможность в дальнейшем продолжить обучение, поступив на магистратуру. Это плюс еще 2 года обучения. И в дальнейшем рассматривать при желании аспирантуру. Аспирантура сейчас это тоже 4 года обучения.\"}, {\"start\": 364.2, \"stop\": 371.9, \"text\": \"На данный момент, как думаете, наш университет рассматриваете в приоритете или есть еще какие-то запасные варианты?\"}, {\"start\": 375.2, \"stop\": 403.7, \"text\": \"Хорошо, я вас поняла. Также хочу пригласить вас на мероприятие. Оно у нас пройдет в онлайн-формате. Открытый диалог будет с ответственным секретарем приемной комиссии нашего университета 20 июня, в 1 день, когда открывается прием документов. Оно будет в 16.0. Можно подключиться, познакомиться с правилами приема в этом году, как подавать документы, задать любой интересующий вас вопрос. Если заинтересовало мероприятие, могу вам направить ссылочку на WhatsApp в ближайшее время.\"}, {\"start\": 413.1, \"stop\": 416.1, \"text\": \"Хорошо, зафиксируем то, что представители.\"}, {\"start\": 428.2, \"stop\": 441.0, \"text\": \"В целом, я вам направлю ссылочку, вы можете рассмотреть, там необходимо будет пройти предварительную регистрацию, чтобы вам прислали ссылку на саму трансляцию в день мероприятия.\"}, {\"start\": 442.9, \"stop\": 459.5, \"text\": \"Можете пройти все вместе регистрацию, подключиться, если возникнут какие-то вопросы, задать также ответственному секретарю. В целом мероприятие будет ориентировано и на представителей, и на самих абитуриентов.\"}, {\"start\": 464.6, \"stop\": 467.2, \"text\": \"Да, вот этот номер у вас привязан к отцу, я правильно понимаю?\"}, {\"start\": 470.3, \"stop\": 471.0, \"text\": \"Угу, хорошо.\"}, {\"start\": 474.1, \"stop\": 478.0, \"text\": \"Если возникнут вопросы, можете также по этому номеру обращаться. Будем рады вам помочь.\"}, {\"start\": 481.3, \"stop\": 482.6, \"text\": \"хорошего дня, до свидания.\"}, {\"start\": 485.1, \"stop\": 486.2, \"text\": \"Спасибо, до свидания.\"}], \"c\": [{\"start\": 0.2, \"stop\": 2.5, \"text\": \"Иди ко мне.\"}, {\"start\": 4.2, \"stop\": 25.1, \"text\": \"Юлия, добрый день, подскажите, меня зовут Светлана. Юлия, вот как раз я прям к вам позвонила, это здорово. Вы не подскажете, в вашем университете при баллах русских 77, математика профиль 34. Физика еще не влез, но надеемся, что будет более-менее. Реально поступить?\"}, {\"start\": 29.7, \"stop\": 32.8, \"text\": \"Точная форма, да, нам нужна строчка от армии, у нас мальчик.\"}, {\"start\": 36.8, \"stop\": 42.7, \"text\": \"Я почитала на сайте, я так понимаю, что только платный, наверное, да? Или какой-то есть шанс на бюджет вдруг?\"}, {\"start\": 47.1, \"stop\": 47.7, \"text\": \"Шорох.\"}, {\"start\": 49.7, \"stop\": 50.2, \"text\": \"Можно?\"}, {\"start\": 52.7, \"stop\": 55.4, \"text\": \"Ага. А вот... Ага.\"}, {\"start\": 59.2, \"stop\": 61.2, \"text\": \"Интересует, интересует, да.\"}, {\"start\": 69.2, \"stop\": 69.6, \"text\": \"Угу.\"}, {\"start\": 77.6, \"stop\": 78.0, \"text\": \"Угу.\"}, {\"start\": 80.5, \"stop\": 83.7, \"text\": \"Ну, надеемся, что будет лучше.\"}, {\"start\": 89.3, \"stop\": 105.0, \"text\": \"Ну, надеюсь, надеюсь. Вот в понедельник будет известна физика, скорее всего. А Вы не подскажете, вот у Вас какие-то, я так понимаю, связанные с приборостроением, робототехника, наверное, нам больше всего подходит. Вообще, куда можно поступить у Вас в нашем экзамене?\"}, {\"start\": 115.5, \"stop\": 119.2, \"text\": \"А, даже так. О, это хорошо.\"}, {\"start\": 131.0, \"stop\": 141.6, \"text\": \"Юлия, а не подскажете, пожалуйста, от и до, какий вообще короткий рост цен за год, техническое направление?\"}, {\"start\": 145.3, \"stop\": 147.4, \"text\": \"Ага, ага.\"}, {\"start\": 156.2, \"stop\": 158.8, \"text\": \"А, ну это... Да, еще?\"}, {\"start\": 177.9, \"stop\": 188.7, \"text\": \"Не подскажите, вот по подаче документов, все стандартно, получается, что лучше она приехать к вам, наверное, да, физически?\"}, {\"start\": 216.5, \"stop\": 216.9, \"text\": \"Погнали!\"}, {\"start\": 231.8, \"stop\": 232.2, \"text\": \"Ложись!\"}, {\"start\": 290.4, \"stop\": 305.2, \"text\": \"Это хорошо. Получается, что как только мы получаем результаты ЕГЭ, мы приезжаем к вам в любой день, 26 июня, заключаемся и все. Оплачиваем и зачисляемся.\"}, {\"start\": 307.7, \"stop\": 330.3, \"text\": \"То есть мы не ждём окончания 3-го августа, мы не ждём августа вообще, мы просто зачисляемся и всё. Даже там точно, там 1-го июля, грубо говоря, можно приехать и всё. Да, я правильно поняла или фактически не так поняла? Ага. О, ну это хорошо, это приятно. Или не подскажете, получается, что мы поступаем и отсрочка от армии у нас, соответственно, автоматически будет, ну, это бакалавриат, это, получается, 3 года, да, сейчас, или сколько?\"}, {\"start\": 333.0, \"stop\": 334.5, \"text\": \"4 года, как и я.\"}, {\"start\": 337.4, \"stop\": 337.9, \"text\": \"Ага.\"}, {\"start\": 344.3, \"stop\": 344.8, \"text\": \"Ага.\"}, {\"start\": 350.7, \"stop\": 365.4, \"text\": \"Юля, я поняла. Ну, очень, очень неплохо. Тогда будем ждать результатов по ЕГЭ. И да, да, хороший вариант. Спасибо вам большое за такую подробную консультацию. Да.\"}, {\"start\": 369.1, \"stop\": 374.6, \"text\": \"Да, в приоритете. В приоритете, скорее всего. Процентр 90 в приоритете.\"}, {\"start\": 389.6, \"stop\": 390.1, \"text\": \"Угу.\"}, {\"start\": 396.6, \"stop\": 397.0, \"text\": \"Угу.\"}, {\"start\": 402.8, \"stop\": 410.3, \"text\": \"Да, я бы участвовала, да. Единственное, что я сестра. Мой брат вступать собирается. Тут совсем не важно, кто я. Мам, папа.\"}, {\"start\": 414.5, \"stop\": 427.7, \"text\": \"Да, представитель, да, я просто знаю, что кому-то это важно, поэтому сообщаю, что как бы я, ну, сестра, да. Если нужно, может, мамка подключится, если это как-то вот важно, там, видимо, в каком-то списке значится.\"}, {\"start\": 432.6, \"stop\": 433.8, \"text\": \"Угу.\"}, {\"start\": 438.5, \"stop\": 442.2, \"text\": \"А, хорошо, но там лучше маме?\"}, {\"start\": 448.0, \"stop\": 448.4, \"text\": \"Ага.\"}, {\"start\": 452.1, \"stop\": 453.9, \"text\": \"Хорошо, да, сделаем.\"}, {\"start\": 459.3, \"stop\": 464.1, \"text\": \"Угу. Хорошо, я жду от вас ссылочку. На телефон можно, на мобильный, да, сможете направить?\"}, {\"start\": 466.5, \"stop\": 470.0, \"text\": \"Да, это контакт, ну да, там есть WhatsApp, Viber, Telegram, все, что удобно.\"}, {\"start\": 471.7, \"stop\": 473.6, \"text\": \"Всё, Юль, спасибо вам большое за консультацию.\"}, {\"start\": 478.5, \"stop\": 480.5, \"text\": \"Спасибо большое, да, очень приятно, спасибо.\"}, {\"start\": 482.4, \"stop\": 486.2, \"text\": \"Взаимно. До свидания. Всего доброго.\"}]}"]