["{\"o\": [{\"start\": 0.7, \"stop\": 4.8, \"text\": \"Добрый день. Меня зовут Елизавета. Как я могу к вам обращаться?\"}, {\"start\": 13.6, \"stop\": 14.3, \"text\": \"Да, всё верно.\"}, {\"start\": 32.0, \"stop\": 36.2, \"text\": \"Да, всё верно. У нас 36.\"}, {\"start\": 57.3, \"stop\": 60.4, \"text\": \"А вы хотели уже завтра приехать на заключение договора?\"}, {\"start\": 99.2, \"stop\": 109.8, \"text\": \"Да, все верно. 15% скидки. Так, секунду. С общественным знанием вы какое направление для себя рассматриваете?\"}, {\"start\": 119.2, \"stop\": 121.1, \"text\": \"Хорошо, я успела.\"}, {\"start\": 127.0, \"stop\": 129.3, \"text\": \"5 направлений вы можете для себя выбрать.\"}, {\"start\": 137.8, \"stop\": 138.2, \"text\": \"Угу.\"}, {\"start\": 156.3, \"stop\": 157.1, \"text\": \"\"}, {\"start\": 162.7, \"stop\": 163.5, \"text\": \"Угу.\"}, {\"start\": 171.0, \"stop\": 172.0, \"text\": \"Ух ты!\"}, {\"start\": 179.5, \"stop\": 187.4, \"text\": \"Хорошо, я Вас поняла, а подскажите, когда у Вас результаты оставшиеся придут?\"}, {\"start\": 201.1, \"stop\": 205.8, \"text\": \"Ваши любимые песни?\"}, {\"start\": 211.1, \"stop\": 225.6, \"text\": \"В принципе, я могла бы сказать, что большинство людей изначально не заключают прям договор, то есть сначала пробуют на бюджетную основу поступить. Но давайте сейчас уточню, что можно с этим сделать. Давайте, пожалуйста.\"}, {\"start\": 243.7, \"stop\": 252.2, \"text\": \"Хорошо. Оставайтесь, пожалуйста, на линии. Сейчас уточню.\"}, {\"start\": 336.4, \"stop\": 340.0, \"text\": \"ПОКА\"}, {\"start\": 345.4, \"stop\": 393.9, \"text\": \"Спасибо большое за ожидание. Уточнила вопрос. В принципе, вы оригинал документа можете только оставить, если у вас будут уже результаты. Копии документов вы можете как бы без результатов. Соответственно, вам могу посоветовать это ближе уже к тому числу, ну, после того, как вы уже получите результат последний, позвонить в приемную комиссию МТУСИ, уточнить наличие платных мест на в том направлении, на которое вы хотите подать, и уже, если они будут, они, скорее всего, будут, потому что большинство платных мест еще остается вплоть до конца августа, то вы уже можете подъезжать, уже очно подавать оригинал документа. Поэтому, я думаю, можете.\"}, {\"start\": 413.3, \"stop\": 429.6, \"text\": \"Да, если после того, как вы заключаете договор и оплачиваете за 1 семестр, да, вы оплачиваете по семестру, то вы как бы числитесь уже студентом, но приказ о зачислении выйдет буквально через неделю.\"}, {\"start\": 441.4, \"stop\": 445.6, \"text\": \"Давайте сейчас уточню данный вопрос.\"}, {\"start\": 449.5, \"stop\": 458.5, \"text\": \"Нет, в любом случае у вас эта скидка продлится 100% на год. За это можете не переживать.\"}, {\"start\": 465.2, \"stop\": 467.5, \"text\": \"Хорошо, ладно, давайте уточнём вопрос.\"}, {\"start\": 469.8, \"stop\": 476.4, \"text\": \"\"}, {\"start\": 484.9, \"stop\": 488.4, \"text\": \"большое заждание, да, уточнила, вы можете оплатить за год вперед.\"}, {\"start\": 497.0, \"stop\": 497.5, \"text\": \"Верно.\"}, {\"start\": 500.3, \"stop\": 541.1, \"text\": \"20% скидка распространяется 20% только на экономику, в связи с тем, что у нас отсутствуют бюджетные места, там предоставляется скидка 20% от 200 баллов. Но также есть вариант скидки 20%, если вы, допустим, не добирайте 1-3 балла на бюджетную основу, к примеру, вы можете заключить договор, и также, если вы, наоборот, перебрали баллы, но при этом у вас оригинал документа лежит на другом направлении, вы можете на то направление, на которое вы хотите, получить скидку 20%.\"}, {\"start\": 552.3, \"stop\": 552.8, \"text\": \"Угу.\"}, {\"start\": 557.5, \"stop\": 583.2, \"text\": \"Вы сказали 97, правильно? Да, я поняла. 53 балла, получается, вам нужно набрать либо по информатике, либо же вам нужно, если у вас какие-то индивидуальные достижения есть, то вы можете как бы добрать... нету, да? В таком случае, да, минимум 53 балла по информатике.\"}, {\"start\": 586.0, \"stop\": 593.8, \"text\": \"Общество знания, вам нужно набрать, получается, 42 балла минимум, и также при этом\"}, {\"start\": 601.0, \"stop\": 613.1, \"text\": \"А нет, подождите, вам в любом случае же нужно 150 баллов набрать, поэтому вам не хватает в любом случае 53 балла, соответственно, 53 балла либо по общественным знаниям, либо по информатике.\"}, {\"start\": 621.6, \"stop\": 629.2, \"text\": \"К сожалению, нет. Единственное, возможно, если у Вас там ГТО, какое-нибудь спортивное достижение, какие-нибудь волонтёрская книжка.\"}, {\"start\": 634.7, \"stop\": 636.8, \"text\": \"Не знаю, олимпиады, возможно, какие-то у вас.\"}, {\"start\": 644.9, \"stop\": 657.0, \"text\": \"– Можете на крайний случай рассмотреть для себя очную\"}, {\"start\": 671.8, \"stop\": 675.6, \"text\": \"Это уже нужно будет вам уточнять в деканате.\"}, {\"start\": 694.0, \"stop\": 695.3, \"text\": \"Да-да, верно.\"}, {\"start\": 697.1, \"stop\": 699.6, \"text\": \"Не за что. До свидания. Всего доброго.\"}], \"c\": [{\"start\": 5.0, \"stop\": 12.8, \"text\": \"Здравствуйте. Меня Тимур зовут. Елизавета, у вас завтра начинается продача документов.\"}, {\"start\": 15.0, \"stop\": 32.1, \"text\": \"Скажите, пожалуйста, у нас есть результаты только русской математики, и нет ни общества знаний, нет ни информатики. Есть физика, но физика всего 3 балла, по-моему, у вас не проходной, да?\"}, {\"start\": 36.4, \"stop\": 57.8, \"text\": \"вот он 33 набрал физика нет а вот по обществу знаний информатики мы еще не знаем как быть и будут ли потом места на платное обучение что посоветуете потому что выбрали ваш вуз как основной куда подаем документы вот мы не понимаем как нам будет\"}, {\"start\": 61.8, \"stop\": 97.6, \"text\": \"Ну, судя по баллам, математика, у нас математика 34 балла, у нас русский 62 или 63, по-моему, балла. Вот. Соответственно, мы сейчас ждем информатику либо общество, 1 из них в любом случае выстрелит, должен выстрелить, ну, очень надеемся на это. Вот. Мы понимаем, что судя по тому, что математика там вообще ужасная у нас, мы понимаем, что на бюджет мы даже и не заикаемся. Соответственно, остается платная. Платная, так как мы выбрали именно ваш ВУЗ, то мы готовы приехать и заключать договор, потому что у вас там еще плюс ко всему вроде сказать 20% скидки будет.\"}, {\"start\": 110.4, \"stop\": 118.5, \"text\": \"Ну мы вообще все, все что его интересует, это интересует информационные технологии, безопасность и все такое.\"}, {\"start\": 120.1, \"stop\": 127.5, \"text\": \"Вот там же можно 5 факультетов рассмотреть, да? Я правильно понимаю? 1 ГУС, 5 факультетов. Или 4 факультета.\"}, {\"start\": 129.9, \"stop\": 178.4, \"text\": \"Да, и вот хотели бы сначала приехать послушать по направлению, где что, чтобы он прямо оценил за себя, где он будет учиться. Я не хочу, чтобы он там полную гонял, я хочу, чтобы он там реально учился. Вот, и что там посоветуйте, потому что платное обучение, оно же подразумевает с собой и очно-заочное обучение, и очное обучение. Я, например, настаиваю, чтобы это было очное, он настаивает, чтобы это было очно-заочное, потому что еще хочет работать Хоть как-то там оправдывать свою неудачу. Вот это все бы хотели послушать, да, приехать. И чтобы мы сделали на месте уже вывод, что мы хотим. Ну, соответственно, скорее всего, долго нам сразу, понятное дело, все заключить. Чтобы не было такого, что когда мы отчухаемся, нам сказали, ребята, извините, места уже нет.\"}, {\"start\": 187.1, \"stop\": 200.2, \"text\": \"Вроде в пятницу должно быть общество, но я думаю, что на день, на 2 раньше произойдет. То есть там в среду или в четверг будет общество и в начале июля, 4 числа, по-моему, будет информация.\"}, {\"start\": 205.5, \"stop\": 209.6, \"text\": \"Мне кажется, боимся, да. Мне кажется, очень боимся.\"}, {\"start\": 224.5, \"stop\": 242.4, \"text\": \"Да, вы поймите то, что люди как бы осознанно понимают, что они на бюджет никак не попадают, и они целенаправленно идут на платное обучение. То есть бюджет, ну я точно понимаю, что бюджет в таких моментах не решается.\"}, {\"start\": 247.9, \"stop\": 248.4, \"text\": \"Спасибо.\"}, {\"start\": 271.2, \"stop\": 271.6, \"text\": \"С Днём рождения!\"}, {\"start\": 385.3, \"stop\": 385.8, \"text\": \"Вот так.\"}, {\"start\": 391.4, \"stop\": 412.0, \"text\": \"Если, допустим, так получится, что ваш университет даст добро на заключение договора, заключение договора и оплата его за 1 год на обучение, уже автоматически я буду понимать, что он студент 1 курса.\"}, {\"start\": 427.9, \"stop\": 438.5, \"text\": \"Скажите, вы сказали, что за семестр. Почему я не могу сразу за год?\"}, {\"start\": 444.5, \"stop\": 450.3, \"text\": \"Да, уточните, потому что хотелось бы этой скидкой воспользоваться в полном объеме. Это же 1 раздается?\"}, {\"start\": 457.8, \"stop\": 465.9, \"text\": \"Не, ну вы меня правильно поймите, мне прям удобно, что я год оплатил и не вспоминал про это.\"}, {\"start\": 488.8, \"stop\": 498.7, \"text\": \"Да, то есть за год, сразу весь учебный год можем оплатить. Отличная скидка 15% будет от той суммы, которая нам стоит. Правильно? А почему 15% там на сайте написано 20%?\"}, {\"start\": 541.7, \"stop\": 559.4, \"text\": \"Понятно, а скажите, тогда вот сейчас на данный момент у нас русский 63, математика 34, это получается 97 баллов. Информатику сколько нам нужно набрать, чтобы подавать документы? Или проходной балл просто набрать нужно?\"}, {\"start\": 562.0, \"stop\": 567.2, \"text\": \"Да, вот смотрите, сейчас русский 63, математика 34, это 97.\"}, {\"start\": 583.6, \"stop\": 584.5, \"text\": \"А есть общество.\"}, {\"start\": 593.0, \"stop\": 600.1, \"text\": \"То есть те факультеты, которые с обществознанием это 140 сколько?\"}, {\"start\": 614.0, \"stop\": 620.4, \"text\": \"То есть, если мы не набираем по-любому из них, то есть, не доводим до 150 баллов, вы у нас документы не приняли.\"}, {\"start\": 628.4, \"stop\": 648.0, \"text\": \"Нет, ГТО мы не достали, КМС мы тоже чуть не добрали. И Олимпиады у нас тоже нет. У нас только старший всем этим удовольствием воспользовался. Понятно. Ладно, спасибо. Будем надеяться, что вдруг.\"}, {\"start\": 656.2, \"stop\": 669.9, \"text\": \"А, то есть, если не наочно, а если очно-заочно, то оплатил и полыл. Есть шанс, что потом, допустим, если что, перевестись сочно-заочно наочно.\"}, {\"start\": 674.1, \"stop\": 692.7, \"text\": \"Я понял, с вашими руководителями общаться. Я хорошо услышал, с завтрашнего дня у вас стартует официальная приемная комиссия, и в принципе в конце недели, если ответ по обществознанию будет, мы можем приехать и заключить договор, чтобы успеть забронировать за собой место. Правильно я понимаю, если все у нас сложится по балансу?\"}, {\"start\": 694.4, \"stop\": 697.3, \"text\": \"Отлично. Спасибо большое за информацию. До свидания.\"}]}"]