["{\"o\": [{\"start\": 0.6, \"stop\": 3.8, \"text\": \"Добрый день, РСТ-87. Меня зовут Арчам. Как могу к вам обращаться?\"}, {\"start\": 56.5, \"stop\": 74.9, \"text\": \"Да, магистратура возможна, Вы можете поступить на неё, на заочную форму обучения, то есть направление в коммуникационную технологию системы связи, обучение заездами по 25 дней будет у Вас. Вам нужно будет сдать подписи на расписание. 2 раза в год.\"}, {\"start\": 81.0, \"stop\": 87.9, \"text\": \"Срок обучения у вас... Сейчас, секундочку, давайте я тогда уточню этот вопрос.\"}, {\"start\": 90.4, \"stop\": 92.3, \"text\": \"только на заводчатый час.\"}, {\"start\": 94.2, \"stop\": 106.5, \"text\": \"Я понял. Давайте сейчас я уточню по поводу срока обучения, чтобы вам сказать.\"}, {\"start\": 109.7, \"stop\": 112.0, \"text\": \"Нет, нет, восточная линия. Восточная линия.\"}, {\"start\": 138.3, \"stop\": 141.0, \"text\": \"Спасибо большое за ожидание. 2 с половиной года обучения проходит.\"}, {\"start\": 142.9, \"stop\": 149.6, \"text\": \"того чтобы подать документы вы можете на нашем сайте приемной комиссии там создательный кабинет и подать все документы\"}, {\"start\": 154.6, \"stop\": 160.8, \"text\": \"Там 1 наступительное испытание вам нужно будет сдать на сайте приемной комиссии, можете посмотреть примеры.\"}, {\"start\": 180.0, \"stop\": 186.1, \"text\": \"Давайте, да, давайте. Тогда продиктуйте почту свою, пожалуйста.\"}, {\"start\": 192.6, \"stop\": 194.6, \"text\": \"Руслан.\"}, {\"start\": 198.0, \"stop\": 198.4, \"text\": \"Угу.\"}, {\"start\": 209.7, \"stop\": 213.9, \"text\": \"Руслан.Иванов89.Собакалист.Ру\"}, {\"start\": 221.9, \"stop\": 229.1, \"text\": \"Там на сайте вы увидите на ссылке и стоимость обучения, и срок обучения, и собственно испытания, то есть там все есть.\"}, {\"start\": 238.6, \"stop\": 244.1, \"text\": \"вы получаете документы об образовании и то, что вы на магистратуру, соответственно, обучались, дипломы.\"}, {\"start\": 245.8, \"stop\": 246.6, \"text\": \"Ба-ба.\"}, {\"start\": 253.8, \"stop\": 257.4, \"text\": \"Угу. Да, ждать в течении дня. Хорошего дня вам.\"}, {\"start\": 266.5, \"stop\": 269.8, \"text\": \"Сейчас секундочку я вам скажу.\"}, {\"start\": 271.9, \"stop\": 272.3, \"text\": \"Так.\"}, {\"start\": 281.9, \"stop\": 289.8, \"text\": \"Именно оригиналы вам нужно будет очно принести. То есть нужно будет приехать. Сейчас вам...\"}, {\"start\": 292.0, \"stop\": 311.8, \"text\": \"Можно почтой, да, почтой можно. На пике собакомтуси.ру напишите по поводу этой заявки. Вам нужно до 18 сентября совершить прием документов. То есть вам до 18 сентября документы нужно подать. И до 29 числа это уже окончание приемов оригиналов документов.\"}, {\"start\": 319.8, \"stop\": 325.8, \"text\": \"Да, да, да. И уже ждать записку испытания. Да, и до 29 оригинала, да.\"}, {\"start\": 329.8, \"stop\": 331.0, \"text\": \"Да, да.\"}, {\"start\": 335.3, \"stop\": 351.0, \"text\": \"На сайте там вся информация представлена. Я прям вам скину страницу, на которой будут сроки проведения приема, вступительные испытания, направление подготовки, вся. То есть там все на 1 сайте. Да, сейчас ждайте. Хорошо, я вам достану.\"}], \"c\": [{\"start\": 4.8, \"stop\": 42.6, \"text\": \"Артём, добрый день. Меня зовут Руслан. Я звоню с вопросом по консультации, по поступлению. Давайте коротко расскажу о себе. У меня есть высшее образование по юридической специальности. Работаю я сейчас в сфере телекоммуникации в компании МТС и хотел бы получить профильное образование. Был на вашем сайте, видел подходящую специальность Сейчас я даже скажу. Специальность 11.3.2, инфокоммуникационные технологии системы связи.\"}, {\"start\": 44.8, \"stop\": 55.4, \"text\": \"Я хотел бы уточнить, какие варианты можно рассмотреть? Заочное обучение, либо магистратура на базе юриспруденции, если это возможно.\"}, {\"start\": 71.3, \"stop\": 72.7, \"text\": \"А с какой частотой?\"}, {\"start\": 77.0, \"stop\": 79.0, \"text\": \"И срок полного обучения какой?\"}, {\"start\": 90.7, \"stop\": 98.7, \"text\": \"Я просто ранее отправлял запрос на почту на сайте, который указан для контактов, и не получил ответ, поэтому решил позвонить.\"}, {\"start\": 108.2, \"stop\": 110.7, \"text\": \"Так, мне перезвонить вам или вы запишите номер?\"}, {\"start\": 112.9, \"stop\": 113.5, \"text\": \"хорошо сдувает.\"}, {\"start\": 150.9, \"stop\": 153.4, \"text\": \"Отступительные экзамены на магистратуру какие?\"}, {\"start\": 163.8, \"stop\": 180.3, \"text\": \"А я могу Вас попросить отправить мне ссылки на вот эти? Потому что сайт на самом деле большой и очень сложно там разобраться. Ну, по крайней мере, мне сложновато разобраться. Если не сложно будет, Вы мне можете в почту ссылки покидать на разделы, где что можно посмотреть?\"}, {\"start\": 186.4, \"stop\": 189.3, \"text\": \"лица.\"}, {\"start\": 194.8, \"stop\": 197.7, \"text\": \"Точка Иванов тоже с маленькой, без пробелов.\"}, {\"start\": 199.9, \"stop\": 201.5, \"text\": \"89 без пробелов.\"}, {\"start\": 203.4, \"stop\": 204.9, \"text\": \"Собакалист.ру\"}, {\"start\": 214.8, \"stop\": 222.8, \"text\": \"Да, меня еще интересует, вы мне сможете туда же отразить стоимость этого обучения?\"}, {\"start\": 227.1, \"stop\": 227.6, \"text\": \"Всё.\"}, {\"start\": 230.1, \"stop\": 236.2, \"text\": \"Отлично. И вы можете мне голосом сказать по факту обучения, завершения, какие документы я получаю?\"}, {\"start\": 244.3, \"stop\": 245.5, \"text\": \"Диплом магистра, да?\"}, {\"start\": 248.6, \"stop\": 254.4, \"text\": \"Так, ну все, понял. Хорошо, тогда буду ждать письмо от вас. Спасибо за информацию.\"}, {\"start\": 257.1, \"stop\": 265.9, \"text\": \"А подхожите еще по срокам поступления в этом году, до какого периода и до какой даты?\"}, {\"start\": 274.1, \"stop\": 281.2, \"text\": \"И нужно ли для поступления приезжать в Москву, или можно удалённые документы себе подать, пройти испытания и быть зачисленным?\"}, {\"start\": 289.1, \"stop\": 292.2, \"text\": \"Отправить почтой или через кого-то передать я смогу.\"}, {\"start\": 314.0, \"stop\": 319.5, \"text\": \"до 18-го подать в почту заявку с копиями документов?\"}, {\"start\": 321.3, \"stop\": 323.6, \"text\": \"А до 29-го оригиналы подвезти?\"}, {\"start\": 327.0, \"stop\": 330.0, \"text\": \"И до 18-го получается вступительное испытание, да?\"}, {\"start\": 332.3, \"stop\": 334.7, \"text\": \"А можете это тоже зафиксировать в письме, пожалуй?\"}, {\"start\": 337.7, \"stop\": 340.0, \"text\": \"А, там есть это? Ну, всё, всё, понял.\"}, {\"start\": 346.8, \"stop\": 349.8, \"text\": \"Всё, спасибо, тогда жду письмо. До свидания.\"}]}"]