["{\"o\": [{\"start\": 0.4, \"stop\": 4.3, \"text\": \"Добрый день, университет Натасима Елизавета. Как я могу к вам обращаться?\"}, {\"start\": 23.3, \"stop\": 40.8, \"text\": \"Так, результаты вы узнали уже? Так, секунду. В принципе, вам нужно, если вы уже планируете, вы уже выбрали для себя конкретное направление?\"}, {\"start\": 54.6, \"stop\": 57.3, \"text\": \"А подскажите, какой у вас результат по...\"}, {\"start\": 59.0, \"stop\": 82.8, \"text\": \"В любом случае, на магистратуру вы участвуете в конкурсе на бюджет, в принципе, как и на всех форумах. Подаете документы, участвуете в конкурсе на данное направление, и затем дожидаетесь уже приказа о зачислении на бюджетную основу.\"}, {\"start\": 84.9, \"stop\": 85.9, \"text\": \"До новых встреч!\"}, {\"start\": 98.5, \"stop\": 101.8, \"text\": \"А можете подсказать еще направление, на какое вы подали?\"}, {\"start\": 109.7, \"stop\": 110.2, \"text\": \"Угу.\"}, {\"start\": 114.9, \"stop\": 117.8, \"text\": \"Давайте сейчас уточним. Оставайтесь, пожалуйста, на линии.\"}, {\"start\": 208.5, \"stop\": 211.5, \"text\": \"ДИНАМИЧНАЯ МУЗЫКА\"}, {\"start\": 277.1, \"stop\": 277.5, \"text\": \"\"}, {\"start\": 289.4, \"stop\": 334.9, \"text\": \"Спасибо большое за ожидание. Уточнила данный вопрос. Смотрите, у вас есть возможность подать документы до 11 августа. Оригинал документа вы можете принести до 17 августа. В вашем случае 85 баллов, да, вы уже как бы можете подать документы на бюджетную основу, то есть проходной у нас 30 баллов. Соответственно, с вашими баллами вы можете подать документы. Но вы также участвуете в конкурсе, то есть примерно После 17 августа, спустя неделю, выйдет приказ о зачислении. То есть до 17 числа вам нужно как раз таки мониторить, на какой строчке вы находитесь и, в принципе, подпадаете ли вы. Количество бюджетных мест на направлении 270404 у нас 10.\"}, {\"start\": 342.6, \"stop\": 352.3, \"text\": \"В личном кабинете вы регистрируетесь либо через официальный сервис N2C, можете через госуслуги, либо же подъезжаете к нам очно.\"}, {\"start\": 373.2, \"stop\": 377.6, \"text\": \"Давайте уточню данный вопрос. Оставайтесь, пожалуйста, на линии.\"}, {\"start\": 465.2, \"stop\": 515.0, \"text\": \"Спасибо большое за ожидание. Вам нужно будет зайти на официальный сайт N2C. У вас будут списки поступающих, ранжированные списки. Вы нажимаете для себя бакалавриат, ой, магистратура. Далее у вас получается ступень обучения. Вы выбираете магистратуру для себя, форму обучения заводчную и основание по поступлению бюджетное. Далее вы выбираете направление, которое вам нужно. И, соответственно, у вас там уже высвечивается по номеру с Ньюсу вы можете себя найти. То есть там результаты высвечиваются, подали вы оригинал или нет, сумма баллов, ну и, в принципе, все. Да, и вот на это ориентируйтесь и уже понимаете, как бы проходите вы или нет. Могу сейчас подсказать...\"}, {\"start\": 518.2, \"stop\": 527.6, \"text\": \"то еще раз узнаете. Да, у нас получается 18 число. Это последний день для приема оригиналов. Соответственно, до 17 числа все может измениться.\"}, {\"start\": 529.4, \"stop\": 538.4, \"text\": \"Но могу на данный момент подсказать, не подскажете последние 2 цифры вашего СНЮСа?\"}, {\"start\": 547.1, \"stop\": 547.6, \"text\": \"Всё хорошо.\"}, {\"start\": 572.9, \"stop\": 581.4, \"text\": \"32 вы сейчас на 3 строчке, получается. До вас 100 баллов и 85 также ровно.\"}, {\"start\": 595.8, \"stop\": 619.3, \"text\": \"Но это все зависит от того, насколько вы уверены в том, что вы пройдете. Как мне кажется, вам лучше все-таки дождаться момента, когда вот 17 августа, уже посмотреть, где вы будете находиться. Если в случае, ну, проходите, то оригинал уже подвезете. Но это как бы, опять же, удобно. Вы в любой момент можете этот оригинал забрать.\"}, {\"start\": 627.9, \"stop\": 631.4, \"text\": \"Можете повторить вопрос? Последний день оригинала что?\"}, {\"start\": 640.3, \"stop\": 644.5, \"text\": \"Можете, пожалуйста, еще раз у вас что?\"}, {\"start\": 646.9, \"stop\": 651.2, \"text\": \"Вот последнюю строчку я не совсем слышу. У вас последний день оригинала.\"}, {\"start\": 657.6, \"stop\": 666.0, \"text\": \"А, 17 августа, да, всё верно. 11 августа у вас именно документы, да, но вы уже документы подали, поэтому, да, всё верно.\"}, {\"start\": 674.5, \"stop\": 699.9, \"text\": \"До 17 августа, да, вы можете себя отслеживать в строчке, где вы находитесь на данный момент. Если вы понимаете, что вы проходите, можете привести уже оригинал документа. То есть до 17 августа есть вероятность, что количество людей либо наберется, либо же, наоборот, передумают на данное направление поступать, к примеру, и положат оригинал на другое направление.\"}, {\"start\": 706.1, \"stop\": 709.2, \"text\": \"Нет за что. Всего доброго. До свидания.\"}], \"c\": [{\"start\": 4.7, \"stop\": 22.3, \"text\": \"Елизавета, добрый день. Меня зовут Александр. Такой вопрос. Я сдавал экзамены для поступления в магистратуру на заочную форму и сказали 20 числа нужно будет узнать по поводу дальнейших шагов. Вот звоню. Расскажите мне, что мне делать дальше.\"}, {\"start\": 25.3, \"stop\": 26.6, \"text\": \"Да, да, да.\"}, {\"start\": 41.6, \"stop\": 52.2, \"text\": \"Да, я конкретное направление выбрал, сдал экзамены, узнаю баллы, а вопрос по бюджетной форме, то есть прохожу, не прохожу. Сказали 20 числа, это будет известно.\"}, {\"start\": 57.1, \"stop\": 58.4, \"text\": \"85 баллов.\"}, {\"start\": 60.5, \"stop\": 60.9, \"text\": \"Да.\"}, {\"start\": 68.3, \"stop\": 68.7, \"text\": \"Да.\"}, {\"start\": 70.9, \"stop\": 71.3, \"text\": \"Да.\"}, {\"start\": 86.5, \"stop\": 97.1, \"text\": \"Так сказать, лишь 20 июня уже будет понятно, будет какое зачисление или нет. У меня в электронном виде документы были все поданы. То есть мне нужно физически их привезти или что?\"}, {\"start\": 101.5, \"stop\": 108.1, \"text\": \"автоматизированной системы управления информационной безопасности. 27-ое.\"}, {\"start\": 118.5, \"stop\": 119.9, \"text\": \"Хорошо, давайте, ждём.\"}, {\"start\": 337.4, \"stop\": 341.1, \"text\": \"Так, а строчки, вот вы говорите, мониторить, так где эти строчки отслеживать?\"}, {\"start\": 353.7, \"stop\": 372.1, \"text\": \"В личном кабинете там нет никаких строчек. Ну, точнее, я вот сегодня заходил в личный кабинет, там ничего нету. Ну, в смысле, там только есть мои документы, которые я отправлял, направление выбранное и все. Или там какой-то появится чекбокс или что-то, какая-то информация о зачислении, как это выглядит.\"}, {\"start\": 378.0, \"stop\": 379.1, \"text\": \"Угу, да, хорошо, спасибо.\"}, {\"start\": 512.6, \"stop\": 516.5, \"text\": \"То есть я об этом узнаю только в августе, правильно? Не сейчас.\"}, {\"start\": 519.5, \"stop\": 519.9, \"text\": \"Всем пока!\"}, {\"start\": 539.7, \"stop\": 546.2, \"text\": \"Не, прям сейчас не подхожу. Ну подождите, сейчас секунду, прям секунду подождите. Сейчас зайду в госпуде, прям секунду.\"}, {\"start\": 570.9, \"stop\": 572.5, \"text\": \"32 последние 2 цифры.\"}, {\"start\": 585.7, \"stop\": 596.7, \"text\": \"Так, окей, хорошо. То есть мне сейчас, по сути, ничего делать не надо? Или оригиналы тоже лучше привезти? Или электронных будет достаточно?\"}, {\"start\": 622.3, \"stop\": 626.4, \"text\": \"– А у вас последний день приема оригинала – 17 августа?\"}, {\"start\": 631.7, \"stop\": 636.9, \"text\": \"Последний день приема оригинала в документах у вас 17 августа, правильно?\"}, {\"start\": 643.6, \"stop\": 646.1, \"text\": \"Оригиналы. Меня хорошо слышно?\"}, {\"start\": 651.8, \"stop\": 658.0, \"text\": \"последний день приема оригиналов документов у вас 17 августа правильно\"}, {\"start\": 660.5, \"stop\": 661.0, \"text\": \"Хорошо.\"}, {\"start\": 667.0, \"stop\": 674.2, \"text\": \"Ага, хорошо, то есть мне до 17 августа нужно отслеживать, поступил ли я на бюджет, правильно?\"}, {\"start\": 701.2, \"stop\": 706.3, \"text\": \"Я понял. Хорошо, хорошо. Ладно, спасибо большое.\"}]}"]