["{\"o\": [{\"start\": 0.9, \"stop\": 3.9, \"text\": \"Добрый день, не рассядь на туси, меня зовут Ильяна, какой у вас вопрос?\"}, {\"start\": 20.1, \"stop\": 31.8, \"text\": \"Поступайте после колледжа, правильно вас понимаю? Подскажите, сориентируйтесь, пожалуйста, вас какая форма интересует? Очная, очная, заочная, заочная? Очная, и бюджет рассматриваете?\"}, {\"start\": 33.5, \"stop\": 50.9, \"text\": \"Смотрите, у нас уже идут вступительные испытания, ближайшие вступительные испытания 24 июня на бюджет очный. Подача документов у нас открылась 20 июня. Соответственно, если у вас диплом колледжа уже на руках, то вы можете подать документы и записать.\"}, {\"start\": 56.9, \"stop\": 112.6, \"text\": \"Смотрите, завершение приема документов по результатам вступительных испытаний у нас 14 июля. Соответственно, до 14 июля вам нужно подать к нам документы и сдать вступительные испытания на очный бюджет вы можете до 18 июля. То есть у нас вступительные испытания на эту форму проводятся с 24 июня по 18 июля. Вы можете при регистрации когда будете подавать документы, выбрать удобную для вас дату сдачи уступительного испытания. Вы можете выбрать... Да, естественно, с 24 июня по 18 июля, там достаточно большое расписание, вы можете просмотреть на сайте приемной комиссии МТУСИ и выбрать удобную для вас дату сдачи. Вы можете выбрать, например, в 1 день сдать все 3 предмета, либо же можете выбрать в разные дни разные предметы сдать. Об этом пишите в чат с модератором в личном кабинете, когда будете подавать документы, и вас записывают.\"}, {\"start\": 118.9, \"stop\": 129.4, \"text\": \"Подавать документы нужно либо в университете очно, либо же через кабинет абитуриента на сайте приемной комиссии МДУСИ. Тут как вам удобнее.\"}, {\"start\": 136.3, \"stop\": 163.2, \"text\": \"Нет, изначально вы подаете документы, потому что на основании диплома колледжа вы имеете право записаться на профильные вступительные испытания. И, естественно, да, после подачи документов, после того, как у вас будет диплом на руках, вы подаете документы, их проверяют, вы записываетесь на вступительные испытания, сдаете, дождаетесь результатов, и, естественно, потом до 3 августа вам нужно поднести оригинал документа об образовании, в вашем случае диплом.\"}, {\"start\": 168.5, \"stop\": 170.2, \"text\": \"Пожалуйста, всего доброго, до свидания.\"}], \"c\": [{\"start\": 0.2, \"stop\": 2.7, \"text\": \"\"}, {\"start\": 5.1, \"stop\": 18.1, \"text\": \"Здравствуйте, Ульян. Меня зовут Олеся. У меня такой вопрос. Мой сын собирается в вас поступить. К вам. Я хотела спросить, когда у вас начинаются вступительные экзамены?\"}, {\"start\": 19.8, \"stop\": 23.6, \"text\": \"какого числа. Да, да, да.\"}, {\"start\": 29.0, \"stop\": 29.8, \"text\": \"Точно.\"}, {\"start\": 32.4, \"stop\": 33.8, \"text\": \"И да.\"}, {\"start\": 43.1, \"stop\": 43.5, \"text\": \"Угу.\"}, {\"start\": 49.9, \"stop\": 55.8, \"text\": \"Нет, к сожалению, нет. Вот я насчет этого тоже хотела спросить. Нам его выдают только 1 июля.\"}, {\"start\": 58.1, \"stop\": 58.6, \"text\": \"Угу.\"}, {\"start\": 87.8, \"stop\": 89.2, \"text\": \"А, то есть их несколько.\"}, {\"start\": 113.8, \"stop\": 117.6, \"text\": \"Документы подавать в колледже или можно онлайн?\"}, {\"start\": 120.2, \"stop\": 122.5, \"text\": \"Ой, господи, я в не верю.\"}, {\"start\": 130.3, \"stop\": 137.7, \"text\": \"И то есть можно сначала вступительный, потом уже документ получается, да, или обязательно должен быть на руках.\"}, {\"start\": 146.2, \"stop\": 146.6, \"text\": \"Понятно.\"}, {\"start\": 163.7, \"stop\": 168.0, \"text\": \"Всё, понятно. Хорошо, спасибо Вам большое.\"}, {\"start\": 170.0, \"stop\": 171.8, \"text\": \"До свидания.\"}]}"]