["{\"o\": [{\"start\": 1.3, \"stop\": 5.9, \"text\": \"Приемная комиссия МТУ-7. Меня зовут Юлия. Здравствуйте. Как я могу к вам обращаться?\"}, {\"start\": 25.9, \"stop\": 30.0, \"text\": \"правильно понимая, что вы являетесь представителем амбитуриента.\"}, {\"start\": 31.8, \"stop\": 51.1, \"text\": \"У нас при поступлении на очный платный бакалавриат в целом необходимо соблюдать 2 условия, это пройти минимальные пороги по каждому из предметов и в сумме набрать не менее 150 баллов. Отскажите, пожалуйста, какие предметы ЕГЭС даёте, и можно сразу сориентировать, есть ли известные баллы по русскому и по математике.\"}, {\"start\": 54.0, \"stop\": 54.9, \"text\": \"по-русскому.\"}, {\"start\": 58.9, \"stop\": 67.8, \"text\": \"У нас минимальный проходной по математике как раз таки 27 баллов, по русскому 36, а 3 у вас информатика?\"}, {\"start\": 70.3, \"stop\": 73.7, \"text\": \"И по информатике у нас минимальный проходной – 40.\"}, {\"start\": 75.9, \"stop\": 109.7, \"text\": \"Если вы проходите, ну, на данный момент по 2 предметам русской математики, вы проходите по минимальным порогам, но для поступления на очную форму также необходимо набрать в сумме не менее 150 баллов. То есть, если по информатике, с учетом форматики у вас будет 150 баллов и выше, то можно будет рассмотреть поступление на очную форму. Если вы не наберете 150 баллов, то можно будет рассмотреть заочную или очнозаочную форму обучения.\"}, {\"start\": 115.5, \"stop\": 117.0, \"text\": \"Хорошего вам дня. До свидания.\"}], \"c\": [{\"start\": 0.4, \"stop\": 23.5, \"text\": \"Юлия, здравствуйте. Меня зовут Марина. Хотела уточнить по поводу поступления в университет. Если на специальность по информатике, на платной основе, какой минимальный балл должен быть по математике?\"}, {\"start\": 50.8, \"stop\": 52.6, \"text\": \"Да по математике 27 баллов.\"}, {\"start\": 56.0, \"stop\": 56.5, \"text\": \"\"}, {\"start\": 67.8, \"stop\": 68.2, \"text\": \"Ира.\"}, {\"start\": 89.3, \"stop\": 90.9, \"text\": \"Угу.\"}, {\"start\": 93.3, \"stop\": 118.8, \"text\": \"Я... Ага. Ага. Понятно. Ага. Хорошо. Спасибо большое. До свидания. Ага. До свидания.\"}]}"]