["{\"o\": [{\"start\": 0.9, \"stop\": 3.9, \"text\": \"Здравствуйте, университет Матусей Екатеринович, могу вам помочь?\"}, {\"start\": 18.2, \"stop\": 24.9, \"text\": \"А Даниил сейчас также разговаривает. Возможно, вы мне сможете объяснить ситуацию?\"}, {\"start\": 54.9, \"stop\": 56.0, \"text\": \"Балом, пожалуйста.\"}, {\"start\": 59.2, \"stop\": 91.3, \"text\": \"Так, а минимальные пороги по каждому из предметов пройдены? Точно, все. Да, тогда, конечно, да, вы можете приехать, заключить договор. У нас порог 150 баллов плюс минимальный по каждому из предметов, так что вы можете спокойно подъехать, уже на месте подать документы, заключить договор. Соответственно, из документов вам понадобится паспорт с НИЛС, документ об образовании, то есть аттестат, да, я бы правильно поняла. Да, и, соответственно, паспорт того, на чье имя будет заключаться договор. кто будет указан в качестве платильщика.\"}, {\"start\": 103.1, \"stop\": 107.6, \"text\": \"Да, тогда да. Соответственно, вы заключаете.\"}, {\"start\": 112.6, \"stop\": 127.9, \"text\": \"Да, в целом да, это все, что вам понадобится. В целом у вас еще будет скидка в 15%, если вы выбираете направление, где есть бюджетные места. Уже определились, может быть, с направлением, потому что в целом сейчас места есть везде.\"}, {\"start\": 133.8, \"stop\": 135.9, \"text\": \"да и хочет, все отлично\"}, {\"start\": 151.2, \"stop\": 162.0, \"text\": \"Смотрите, после заключения договора оплатой за вами фиксируется место. Всё, 100%, оно за вами. Соответственно, никакого конкурса нет.\"}, {\"start\": 169.0, \"stop\": 177.6, \"text\": \"Вы как бы оплачиваете, присылаете нам чек на почту, мы за вами фиксируем место. И начинает уже подготавливаться приказ о зачислении.\"}, {\"start\": 195.9, \"stop\": 201.0, \"text\": \"Да, соответственно, вам нужно выбрать направление. А вы рассматриваете очную форму или заочную?\"}, {\"start\": 205.4, \"stop\": 207.4, \"text\": \"Да, очно-заочно есть, да, у нас.\"}, {\"start\": 214.5, \"stop\": 230.3, \"text\": \"Да, это специально только на очном отделении, на очном-заочном у нас направление идет информатика и вычислительная техника, но в целом там профиль организации технологии защиты информации, то есть там идет курс по безопасности, он включен.\"}, {\"start\": 233.9, \"stop\": 237.0, \"text\": \"Это 90301.\"}, {\"start\": 238.9, \"stop\": 249.5, \"text\": \"Но если рассмотреть профили, то на очной на этой же специальности другие профили, а вот на очной-заочной именно профиль организации технологии защиты информации.\"}, {\"start\": 257.2, \"stop\": 259.4, \"text\": \"Да, это вечерний, да-да-да.\"}, {\"start\": 266.7, \"stop\": 267.2, \"text\": \"Да.\"}, {\"start\": 270.4, \"stop\": 276.0, \"text\": \"Не за что, да. Хорошего дня, всего доброго. До свидания.\"}], \"c\": [{\"start\": 4.4, \"stop\": 19.8, \"text\": \"Здравствуйте. Я вот только что разговаривала с Данилом, по-моему. Он мне подсказал, что делать, но я вот вопрос решил и вернулась опять. Наверное, с вами или все-таки на него нужно переключить?\"}, {\"start\": 22.6, \"stop\": 23.1, \"text\": \"Анна.\"}, {\"start\": 25.1, \"stop\": 54.5, \"text\": \"Давайте я вам объясню, так будет проще. Значит, мы хотим... Получается, что мы еще раз поступаем в МТУСИ. Ну, мы просто поступали раньше, учились, и потом были отчислены. Сейчас, в общем-то, поступаем. Восстановиться у нас не получится. Меня интересует вопрос. Сейчас мы рассматриваем только платное обучение, потому что баллов нам не хватает на то, чтобы поступить на бюджетное. Сейчас можно ли приехать и подать документы и заключить сразу договор на платное обучение?\"}, {\"start\": 56.5, \"stop\": 58.7, \"text\": \"175, 184.\"}, {\"start\": 61.8, \"stop\": 65.6, \"text\": \"Да, пройдены, пройдены, пройдены. Да, точно.\"}, {\"start\": 71.5, \"stop\": 72.1, \"text\": \"Угу.\"}, {\"start\": 84.4, \"stop\": 84.8, \"text\": \"Угу.\"}, {\"start\": 91.9, \"stop\": 112.3, \"text\": \"Ага, а если плательщиком будет сам ребенок, ну он как бы совершеннолетний, и если он будет на себя оформлять вот этот ученический кредит, то он же, наверное, и будет, да, указан плательщиком. Так, тогда он сам 1 приезжает, да, и сам будет заключать. Так, а что, значит, паспорт, НИЛС и ТЕСАД.\"}, {\"start\": 126.6, \"stop\": 150.5, \"text\": \"Я думаю, да, конечно, на информационной безопасности он учился, он туда же и хочет обратно. Да. А так, а имеет значение, вот мы сейчас, если он сейчас заключит договор, то есть мы уже не ждем вот этот конкурс, вот этого поступления, да, то есть мы уже как бы, он считается поступившим или как, или нет, или все равно он ждет конкурс?\"}, {\"start\": 160.0, \"stop\": 169.3, \"text\": \"После оплаты, да? То есть сейчас мы заключаем договор, оплачиваем и за нами место сохраняется.\"}, {\"start\": 174.8, \"stop\": 195.2, \"text\": \"Почта? Я поняла, хорошо, спасибо Вам большое. Так, а значит ему осталось только выбрать вот прям саму специальность и если она там, в зависимости от того, если она на дневном или на вечернем, выбрать, да, какое вечернее или дневное направление, да, правильно?\"}, {\"start\": 200.8, \"stop\": 214.1, \"text\": \"Очно-заочно это вечернее, как раньше было, я так понимаю. Я просто смотрю на то испытание, на которое ты научился, 10.3.1, там нет очно-заочно, там только очное.\"}, {\"start\": 229.5, \"stop\": 234.9, \"text\": \"А вы не подскажете вот этот номер специальности, про который я сейчас сказала?\"}, {\"start\": 250.5, \"stop\": 266.2, \"text\": \"Я поняла. Ему сейчас надо ехать и подавать документы.\"}, {\"start\": 268.1, \"stop\": 273.9, \"text\": \"Я поняла. Спасибо вам огромное. Всего доброго. До свидания.\"}]}"]