["{\"o\": [{\"start\": 1.1, \"stop\": 9.1, \"text\": \"Добрый день. Университет Матуси. Меня зовут Дарья. Подскажите, пожалуйста, как я могу к вам обращаться? Очень приятно, Александра. Какой у вас вопрос?\"}, {\"start\": 21.9, \"stop\": 54.6, \"text\": \"Угу. А подскажите, пожалуйста, после школы поступаете или после колледжа? После школы. Хорошо. На заочную форму? На очную. Угу. Всё, хорошо, поняла. Значит, показалось, возможно. На очную форму нужно набрать более 150 баллов по 3 предметам и минимальный по каждому. Далее вы подаёте документы. Можете подать документы как очно, так и дистанционно через наш сайт или через госуслуги. и далее после проверки\"}, {\"start\": 57.9, \"stop\": 61.4, \"text\": \"20 июня уже можно начинать сдавать документы.\"}, {\"start\": 63.4, \"stop\": 98.6, \"text\": \"И, соответственно, подаете документы, обычно проверяют около 3 рабочих дней ваше заявление, и после проверки заявления вы уже можете приезжать на заключение договора. После оплаты 1 семестра вы уже считаетесь поступившим, и спустя неделю-2 выходит приказ о вашем зачислении. Поступление на оплатную основу у нас проходит вне конкурса, поэтому это все, в принципе, также Если планируете до 3 августа заключать договор и оплачивать, то вам предоставляют скидку в 15%.\"}, {\"start\": 108.7, \"stop\": 117.7, \"text\": \"Да, нужно подать на платную, но это не июль, это идет 20 августа.\"}, {\"start\": 119.7, \"stop\": 121.4, \"text\": \"Да, всё верно.\"}, {\"start\": 129.3, \"stop\": 156.6, \"text\": \"Да, единственное, так как бюджет заканчивается 3 августа, все списки на уже официальное поступление, то скидки после 3 августа не предполагаются, но могу вам предложить такой вариант, что вы заключаете договор до 3 августа и оплачиваете, и в это же время продолжаете участвовать в конкурсе на бюджет. Если проходите на бюджет, вы просто расторгаете договор на платную основу, и мы вам возвращаем деньги, ваши средства, которые вы оплатили.\"}, {\"start\": 172.9, \"stop\": 176.2, \"text\": \"Подскажите, пожалуйста, какое направление рассматриваете для поступления?\"}, {\"start\": 178.1, \"stop\": 182.0, \"text\": \"У нас достаточно много направлений, связанных с информатикой\"}, {\"start\": 188.8, \"stop\": 203.7, \"text\": \"На программные инженеры у нас на данный год выделено 100 платных мест, но если будет большой поток желающих, мы их немножечко расширим, но на это лучше, конечно, заключать заранее.\"}, {\"start\": 213.8, \"stop\": 216.2, \"text\": \"Да, на платный у нас нет.\"}, {\"start\": 220.1, \"stop\": 226.8, \"text\": \"А можете еще подсказать, пожалуйста, может быть уже знаете результаты по русскому и по математике?\"}, {\"start\": 235.5, \"stop\": 238.1, \"text\": \"Угу. Но это хорошие результаты.\"}, {\"start\": 245.0, \"stop\": 245.5, \"text\": \"Угу.\"}, {\"start\": 255.0, \"stop\": 260.1, \"text\": \"Уже можно либо физику, либо информатику, там по выбору, где у вас наибольшее количество баллов.\"}, {\"start\": 263.3, \"stop\": 270.7, \"text\": \"Вы, кстати, выбрали достаточно интересное направление, его у нас ввели только в этом году и на данный момент нет проходных баллов за тот год.\"}, {\"start\": 272.7, \"stop\": 281.5, \"text\": \"То есть это новое, достаточно теперь востребованное. У нас запросили данное направление, да, Минцифры, для обучения.\"}, {\"start\": 290.2, \"stop\": 293.7, \"text\": \"Да, конечно, на нашем сайте abitur.mtusi.ru\"}, {\"start\": 300.4, \"stop\": 303.0, \"text\": \"сейчас вам подскажу\"}, {\"start\": 308.8, \"stop\": 314.4, \"text\": \"На данное направление пока учебного плана нет.\"}, {\"start\": 317.4, \"stop\": 322.6, \"text\": \"Но могу уточнить, если что, тогда вам перезвоню и свяжусь с вами по поводу учебного плана.\"}, {\"start\": 325.0, \"stop\": 331.7, \"text\": \"А подскажите, пожалуйста, примерно в какое время будет удобно позвонить, если что, связаться с Вами по поводу учебного урока?\"}, {\"start\": 336.5, \"stop\": 341.7, \"text\": \"У нас тоже работа в определенные часы должна вести, поэтому хорошо, свяжусь с Вами.\"}, {\"start\": 343.5, \"stop\": 345.8, \"text\": \"Да, хорошего дня, до свидания.\"}], \"c\": [{\"start\": 4.0, \"stop\": 6.8, \"text\": \"Добрый день, да, Александр.\"}, {\"start\": 9.3, \"stop\": 20.7, \"text\": \"А по платному обучению не проконсультируйте?\"}, {\"start\": 26.0, \"stop\": 26.9, \"text\": \"после школы.\"}, {\"start\": 31.8, \"stop\": 34.9, \"text\": \"Научно? Да, да.\"}, {\"start\": 43.9, \"stop\": 44.3, \"text\": \"Угу.\"}, {\"start\": 51.4, \"stop\": 59.0, \"text\": \"А в какое время это все делалось? Скажите, в какую эпоху?\"}, {\"start\": 61.6, \"stop\": 62.1, \"text\": \"Угу.\"}, {\"start\": 100.3, \"stop\": 107.9, \"text\": \"А так, а подавать же до какого-то там июля ведь можно, или нет, или я ошибаюсь, или это только на ДНР?\"}, {\"start\": 117.4, \"stop\": 128.9, \"text\": \"То есть на платную до 20 августа. То есть, ну, по сути, если, грубо говоря, не получилось на бюджет, то есть время, допустим, подать на платную. Правильно я понимаю, да?\"}, {\"start\": 154.2, \"stop\": 172.5, \"text\": \"То есть вот таким образом? Ага, ага. Понятно, ладно, хорошо, спасибо, в общем-то, более-менее все понятно. А по количеству у вас же там нет ограничений, по-моему, да, я так понимаю? Ну нет, нет такого, допустим, что там набрали там 300, все, все, наплатно и все? Или каким образом?\"}, {\"start\": 175.6, \"stop\": 176.8, \"text\": \"информацию.\"}, {\"start\": 182.1, \"stop\": 189.5, \"text\": \"Ну вот там в частности, по-моему, на программной инженерии, если не ошибаюсь.\"}, {\"start\": 206.8, \"stop\": 220.6, \"text\": \"Понятно, хорошо, спасибо.\"}, {\"start\": 227.5, \"stop\": 234.7, \"text\": \"По математике – 70 баллов.\"}, {\"start\": 236.4, \"stop\": 255.5, \"text\": \"Но он сдавал все физику, физика там не очень хорошо, но вот и сегодня информатика. Я просто не помню, там физика или информатика на программу инженерии, там где-то вроде либо то, либо другое. К сожалению, по-вашему.\"}, {\"start\": 260.5, \"stop\": 260.9, \"text\": \"Угу.\"}, {\"start\": 263.1, \"stop\": 263.6, \"text\": \"Ясно.\"}, {\"start\": 271.1, \"stop\": 271.5, \"text\": \"\"}, {\"start\": 280.6, \"stop\": 291.0, \"text\": \"А вообще у вас где-то посмотреть можно на других сайтах учебные планы, все прочее, где-то это есть, нет хотя бы?\"}, {\"start\": 294.0, \"stop\": 300.8, \"text\": \"Ага. То есть и там уже и по этой капитальности есть учебный план или как? Или нет еще пока? Не помните.\"}, {\"start\": 324.2, \"stop\": 325.2, \"text\": \"Ваше благородие!\"}, {\"start\": 331.1, \"stop\": 336.7, \"text\": \"Но в любое время, не поздняя ночь.\"}, {\"start\": 343.1, \"stop\": 343.5, \"text\": \"Спасибо.\"}, {\"start\": 345.4, \"stop\": 346.2, \"text\": \"До свидания.\"}]}"]