["{\"o\": [{\"start\": 0.8, \"stop\": 5.4, \"text\": \"Добрый день, университет НТУС, меня зовут Дарья. Скажите, пожалуйста, как я могу к вам обращаться?\"}, {\"start\": 10.6, \"stop\": 11.3, \"text\": \"\"}, {\"start\": 14.5, \"stop\": 30.6, \"text\": \"Вы авиториент, верно? Как только вы заключаете договор, вы оплачиваете 1 семестр. Удобное для вас время. Если хотите, у нас предоставляется скидка 15%, если заключаете договор и оплачиваете до 3 августа.\"}, {\"start\": 38.3, \"stop\": 39.1, \"text\": \"Ааа...\"}, {\"start\": 40.8, \"stop\": 80.4, \"text\": \"На платную подскажите, пожалуйста, рассматриваете очную или заочную форму обучения? Очную. Так. Минуту. На платную основу можно подавать до 20 августа по результатам ЕГЭ. Если закончатся места на платном, такое возможно, но чаще всего все поступают.\"}, {\"start\": 85.1, \"stop\": 89.8, \"text\": \"С сегодняшнего дня.\"}, {\"start\": 92.5, \"stop\": 102.8, \"text\": \"А вы скажите, пожалуйста, вы рассматриваете платную основу? Хотела бы также рассказать вам о минимальных баллах.\"}, {\"start\": 109.3, \"stop\": 118.3, \"text\": \"Угу. Так, хорошо, поняла вас. А подскажите, пожалуйста, еще 1 вопросик. Если не ошибаюсь, баллы по ЕГЭ уже начинают проходить. Вам уже пришли?\"}, {\"start\": 121.8, \"stop\": 128.4, \"text\": \"А по русскому и математике. Какие у вас баллы?\"}, {\"start\": 132.4, \"stop\": 166.7, \"text\": \"Угу. Так, замечательно. И скажите, пожалуйста, когда примерно планируете подавать документы, чтобы мы вас ожидали? Сообщу нашим коллегам. Угу, 10 июля. Так, хорошо. Тогда также проинформирую вас о приеме бетониентов. какого времени мы работаем с понедельника по пятницу с 10 утра до 6.\"}, {\"start\": 168.8, \"stop\": 172.2, \"text\": \"Да, конечно.\"}, {\"start\": 176.8, \"stop\": 180.5, \"text\": \"Нужен Ваш паста, так же аттестат и снилс.\"}, {\"start\": 185.0, \"stop\": 189.9, \"text\": \"на собрание уже когда вы поступите.\"}, {\"start\": 192.3, \"stop\": 201.0, \"text\": \"Угу, то что вы ни за что. Тогда будем вас ждать 10 июля. Хорошего дня. До свидания. Благодарю.\"}], \"c\": [{\"start\": 0.2, \"stop\": 0.6, \"text\": \"\"}, {\"start\": 3.7, \"stop\": 12.6, \"text\": \"Здравствуйте, Алексей. Хотел бы узнать, а когда происходит оплата за 1 курс?\"}, {\"start\": 16.9, \"stop\": 17.4, \"text\": \"Бабах.\"}, {\"start\": 32.3, \"stop\": 39.4, \"text\": \"Сейчас, получается, а до какого числа можно подать документы?\"}, {\"start\": 58.4, \"stop\": 72.8, \"text\": \"А вот сейчас еще такой вопрос просто. Вот, например, да, кто-то там раньше подает, кто-то позже подает. Из-за этого так может получиться то, что, к примеру, если я подам раньше, то я поступлю, а если я позже подам, не поступлю?\"}, {\"start\": 81.2, \"stop\": 85.5, \"text\": \"А с какого числа можно подавать\"}, {\"start\": 89.2, \"stop\": 91.6, \"text\": \"сегодняшнего дня.\"}, {\"start\": 93.6, \"stop\": 108.5, \"text\": \"Все, тогда спасибо. А, я да, знаю. Значит, там мне сумма 150 и по предметам я уже тоже видел.\"}, {\"start\": 114.7, \"stop\": 131.4, \"text\": \"только информатика через току 30 будет еще поэтому вот так да уже пришли математика 64 русский 45\"}, {\"start\": 134.1, \"stop\": 175.8, \"text\": \"Наверное, так, сейчас 30 июня, где-то 10 июля, наверное, где-то так. А, да-да, у меня уже график этот записан ваш. А можно еще кое-что? Так, сейчас я забыл. Документы нужны.\"}, {\"start\": 182.8, \"stop\": 184.0, \"text\": \"А прописанное не нужно.\"}, {\"start\": 190.8, \"stop\": 191.9, \"text\": \"Всё, спасибо.\"}, {\"start\": 193.5, \"stop\": 201.0, \"text\": \"И вам.\"}]}"]