["{\"o\": [{\"start\": 0.8, \"stop\": 4.2, \"text\": \"Добрый день, университет НТУС, меня зовут Ульяна, как могу к вам обращаться?\"}, {\"start\": 19.0, \"stop\": 32.8, \"text\": \"о том, что\"}, {\"start\": 37.9, \"stop\": 55.6, \"text\": \"Все 4 года обучения на этом фокусете проходят на Октябрьском поле, но приемная комиссия находится по адресу улица Авиамоторная, 8-39, здание Конгресс-центра МТУСИ. Это наш, естественно, главный корпус. Обучение на этом направлении все 4 года на Октябрьском поле.\"}, {\"start\": 59.7, \"stop\": 86.5, \"text\": \"Да, конечно, можно подать через наш сайт приемной комиссии МТУСИ. На сайте приемной комиссии МТУСИ есть кнопочка кабинета абитуриента. Естественно, вы поэтапно заполняете все данные, также прикладываете документы. Из документов вам нужно приложить ксерокопию паспорта с регистрации, также с НИЛС и аттестацию со всеми приложениями. И если есть, при наличии различные индивидуальные достижения.\"}, {\"start\": 92.7, \"stop\": 96.4, \"text\": \"на сайте.\"}, {\"start\": 100.2, \"stop\": 120.6, \"text\": \"Нет, это не обязательно. То есть результаты ЕГЭ, они подгружаются по данным паспорта абитуриента. Да, главное это приложить эти статы и все документы, то есть паспорт и СНИУС. А результаты ЕГЭ, они потом подгружаются из... Для поступления она не требуется. Она требуется на 1 занятие по физкультуре.\"}, {\"start\": 135.3, \"stop\": 182.5, \"text\": \"Вы можете одновременно подать и на платный, и на бюджет, потому что у нас до 3 августа включительно предоставляется скидка в размере 15% на 1 год обучения. То есть вы до 3 августа заключаете и оплачиваете договор, и у вас уже есть договор со скидкой. Если не проходите на бюджет, то, естественно, обучаетесь платно. Если поступаете на бюджет, то расторгается договор о платном и обучаетесь на бюджете. Но так как у нас на этом направлении 1 бюджетное место, то мы советуем перестраховаться, Да, перестраховаться и все-таки заключить договор, так как у нас стоимость за семестр 125000 рублей, и в целом среди других вузов это достаточно небольшая стоимость, и тем более тут как бы идет также скидка, это со скидкой получается 106 рублей.\"}, {\"start\": 190.6, \"stop\": 224.5, \"text\": \"Результаты МИГа не предусмотрены. Также есть скидка, если вам не хватило от 1 до 3 баллов до проходного на бюджет, то в таком случае также скидка в размере уже до 20% предоставляется. Но это если заключать договор после того, как уже известен проходной балл. Естественно, тут уже может быть такое, что, например, баллов не хватает больше, чем до проходного. Естественно, в таком случае лучше заключить за скидкой 15%, чтобы в любом случае хоть какая-то скидка была.\"}, {\"start\": 227.8, \"stop\": 229.8, \"text\": \"до 3 августа включительно.\"}, {\"start\": 237.4, \"stop\": 252.7, \"text\": \"На платное проходной балл у нас 150 баллов, то есть у нас на платное конкурса нет. Главное в указанные сроки заключить договор, оплатить его и тем самым вы резервируете за собой место. В течение 10-14 дней потом выходит приказ о вашем осуществлении.\"}, {\"start\": 255.5, \"stop\": 270.8, \"text\": \"на\"}, {\"start\": 285.4, \"stop\": 317.6, \"text\": \"На скидку, да, все верно, то есть если вы подавали документы на это направление и вам не хватило от 1 до 3 баллов на бюджет после объявленного проходного балла, то в таком случае вы можете заключить договор со скидкой в размере 20%. То есть тут также нет конкурса у нас на скидку. В любом случае, если там проходной балл будет 250 баллов, а у вас не хватает от 1 до 3 баллов, то в любом случае скидка в размере 20% предоставляется. Но это при условии, что вы подавали на это направление на бюджет.\"}, {\"start\": 322.8, \"stop\": 339.0, \"text\": \"Но тут как вам удобнее, то есть вы можете подъехать, проконсультироваться на месте как по направлению, так и по платному обучению, и также, если, в принципе, вы можете задать вопросы по телефону, либо в нашем чате M2C, и подать документы через...\"}, {\"start\": 342.3, \"stop\": 348.0, \"text\": \"В выходные также приемная комиссия работает на прием документов с 10.30 до 16.30.\"}, {\"start\": 350.4, \"stop\": 352.9, \"text\": \"Это в субботу, в воскресенье, выходной.\"}, {\"start\": 357.2, \"stop\": 361.2, \"text\": \"понедельника по пятницу с 10 до 17.30.\"}, {\"start\": 365.3, \"stop\": 369.0, \"text\": \"всего доброго, до свидания.\"}], \"c\": [{\"start\": 4.6, \"stop\": 17.3, \"text\": \"Здравствуйте, Екатерина, меня зовут, и я хотела бы уточнить, вот у Вас возможно поступать с набором ЕГЭ? Общеусознание русский, английский, математика-база.\"}, {\"start\": 22.5, \"stop\": 23.2, \"text\": \"Угу.\"}, {\"start\": 31.1, \"stop\": 38.3, \"text\": \"Подходит. А фактически вы находитесь где?\"}, {\"start\": 56.3, \"stop\": 63.9, \"text\": \"Подавать в электронном виде возможно? Или надо в Сибирский приехать? Зарегистрироваться надо, да?\"}, {\"start\": 87.9, \"stop\": 92.5, \"text\": \"Аттестат не дожидаясь последних ЕГЭ уже можно прикладывать, правильно? И регистрировать.\"}, {\"start\": 95.5, \"stop\": 99.2, \"text\": \"Нет, я не говорю, что вот он, например, будет, а результат всегда там еще через неделю.\"}, {\"start\": 104.0, \"stop\": 104.4, \"text\": \"Помогите!\"}, {\"start\": 113.4, \"stop\": 115.1, \"text\": \"медицинской справки не нужно.\"}, {\"start\": 116.9, \"stop\": 118.0, \"text\": \"где-то просят.\"}, {\"start\": 120.5, \"stop\": 135.3, \"text\": \"А, потом, ясно. А еще нужно сразу подавать, например, на бюджет попытаться и договоры? Или на бюджет, а если не поступают, то договор потом переходит автоматически? Как это происходит?\"}, {\"start\": 137.6, \"stop\": 139.0, \"text\": \"Лучше туда и туда, да?\"}, {\"start\": 163.8, \"stop\": 165.5, \"text\": \"Большая консолиация.\"}, {\"start\": 178.1, \"stop\": 179.6, \"text\": \"Но это относится к дамам.\"}, {\"start\": 184.6, \"stop\": 188.4, \"text\": \"А какие-то скидки по результатам ЕГЭ есть?\"}, {\"start\": 212.0, \"stop\": 213.8, \"text\": \"Туда все идёт.\"}, {\"start\": 219.4, \"stop\": 219.9, \"text\": \"Угу.\"}, {\"start\": 225.6, \"stop\": 227.7, \"text\": \"Это до какого надо еще раз?\"}, {\"start\": 231.0, \"stop\": 236.3, \"text\": \"3 августа. Так, а какой проходной бал, если не секрет?\"}, {\"start\": 252.2, \"stop\": 254.5, \"text\": \"Но уже выше, по-настоящему.\"}, {\"start\": 269.7, \"stop\": 283.8, \"text\": \"будет память. Подождите, а как это тогда делать? То есть люди подают в электронном виде и физически, а потом определяется какой бал, и потом уже только решается, кто может претендовать?\"}, {\"start\": 319.1, \"stop\": 321.6, \"text\": \"Лучше подъехать.\"}, {\"start\": 336.8, \"stop\": 341.1, \"text\": \"А еще скажите, вот да, фактически они там работают в будни, а выходные?\"}, {\"start\": 348.6, \"stop\": 356.7, \"text\": \"Это выходные 10, 30, 16. Так, в субботу 10, 30, 16, а в буднюю\"}, {\"start\": 363.6, \"stop\": 366.5, \"text\": \"Спасибо. До свидания.\"}]}"]