["{\"o\": [{\"start\": 0.6, \"stop\": 5.9, \"text\": \"Добрый день, университет МТУСИ. Меня зовут Анастасия. Подскажите, как могу к вам обращаться?\"}, {\"start\": 18.0, \"stop\": 19.0, \"text\": \"\"}, {\"start\": 20.8, \"stop\": 21.5, \"text\": \"\"}, {\"start\": 28.8, \"stop\": 32.0, \"text\": \"Скажите, пожалуйста, инвалидность какой группы? 1? 2?\"}, {\"start\": 34.0, \"stop\": 63.0, \"text\": \"или у вас справка розовая? Инвалид с детства, да. У вас есть возможность для сдачи вступительных испытаний. При подаче документов вы прикрепляете данную справку, тем самым подтверждаете свою льготную категорию и записываетесь на вступительные испытания. Даты вступительных испытаний указаны на нашем сайте. Вы с ними можете ознакомиться и при подаче документов указывайте желаемую дату для вступительного испытания.\"}, {\"start\": 64.9, \"stop\": 70.1, \"text\": \"Да, конечно. У вас компьютер сейчас рядышком находится?\"}, {\"start\": 72.4, \"stop\": 75.5, \"text\": \"На сайт приемной комиссии сможете зайти?\"}, {\"start\": 86.0, \"stop\": 89.0, \"text\": \"Давайте я вам подскажу, где они у нас располагаются.\"}, {\"start\": 92.9, \"stop\": 103.6, \"text\": \"Вы сейчас находитесь на главном сайте. Нажимайте у вас сверху в левом углу, на телефоне должно быть 3 полосочки. Вот, выбирайте «Бакалавриат. Специалитет».\"}, {\"start\": 107.6, \"stop\": 108.8, \"text\": \"обедуриенту\"}, {\"start\": 110.4, \"stop\": 118.8, \"text\": \"Дальше у вас открывается сайт приемной комиссии. Сверху также 3 полосочки, нажимаете на них и выбираете бакалаврят специалитета.\"}, {\"start\": 123.5, \"stop\": 136.1, \"text\": \"Чуть ниже спускайтесь. У Вас выделена уже бюджет, очная форма. Дальше чуть ниже сроки проведения приема и внизу будет расписание экзаменов и примеры. Нажимайте на них.\"}, {\"start\": 138.0, \"stop\": 148.9, \"text\": \"У вас будут непосредственно даты и время экзамена желаемые. И если мы с вами спустимся чуть ниже, у вас будут примеры вступительных испытаний.\"}, {\"start\": 151.2, \"stop\": 162.3, \"text\": \"И здесь по каждому из предметов, например, математика, вы на нее нажимаете, и у вас высвечивается, открывается ссылочка на PDF-документ с примером работ, по которым вы можете подготовиться.\"}, {\"start\": 168.5, \"stop\": 175.2, \"text\": \"Да, это приближенная работа к тому заданию, что будет у вас непосредственно в самом вступительном испытании.\"}, {\"start\": 206.2, \"stop\": 206.6, \"text\": \"Угу.\"}, {\"start\": 211.6, \"stop\": 232.9, \"text\": \"Смотрите, у нас из гуманитарного блока есть эта экономика, но на нее нет бюджетных мест. Также есть бизнес-информатика, там 2 бюджетных места у нас непосредственно. И туда вам нужно будет сдавать русский язык, математику, либо информатика, либо общество знания.\"}, {\"start\": 238.4, \"stop\": 239.5, \"text\": \"Да, хорошая была.\"}, {\"start\": 255.9, \"stop\": 259.2, \"text\": \"Так, секундочку, оставайтесь на линии, я сейчас уточню.\"}, {\"start\": 261.3, \"stop\": 263.3, \"text\": \"3 место, да он занял?\"}, {\"start\": 265.7, \"stop\": 269.6, \"text\": \"России. Секундочку, сейчас я уточню, оставайтесь на линии, хорошо?\"}, {\"start\": 313.0, \"stop\": 332.5, \"text\": \"Вам\"}, {\"start\": 338.9, \"stop\": 347.1, \"text\": \"Да, конечно, нет. Вот данный диплом вы направляете, да, вы направляете на почту, которую я вам сейчас подскажу. Секундочку прям 1.\"}, {\"start\": 414.6, \"stop\": 423.6, \"text\": \"за ожидание. Готовы записывать? Английскими буквами А, точка, А и с точкой.\"}, {\"start\": 426.4, \"stop\": 431.0, \"text\": \"Да, и получается у вас а.и.\"}, {\"start\": 433.8, \"stop\": 434.5, \"text\": \"Чего?\"}, {\"start\": 437.9, \"stop\": 441.4, \"text\": \"Си Эйч, дальше У, как наша русская И.\"}, {\"start\": 443.0, \"stop\": 453.5, \"text\": \"Дальше T, CH опять, дальше E, как наша русская, V как галочка и A.\"}, {\"start\": 455.3, \"stop\": 457.0, \"text\": \"Собакам.Туси.Ру\"}, {\"start\": 464.3, \"stop\": 466.8, \"text\": \"Нет, через нашу русскую эскадру.\"}, {\"start\": 479.0, \"stop\": 488.2, \"text\": \"Да-да, всё верно. Чтобы специалист проверил Ваш диплом и подсказал Вам точную информацию, сколько непосредственно баллов Вам начислятся за индивидуальные достижения.\"}, {\"start\": 494.9, \"stop\": 501.4, \"text\": \"Да, то вам не хватает только математики. Все верно, но математику вы можете у нас сдавать как вступительное испытание.\"}, {\"start\": 503.9, \"stop\": 504.8, \"text\": \"до внутренней.\"}, {\"start\": 511.7, \"stop\": 517.4, \"text\": \"Конечно, да, да. Также вступительные испытания по обществу знанию вы можете сдать у нас.\"}, {\"start\": 519.8, \"stop\": 521.9, \"text\": \"а не для бизнес-информатики.\"}, {\"start\": 525.3, \"stop\": 552.3, \"text\": \"Смотрите, так как у нас на экономике нет бюджетных мест, они у нас присутствуют на бизнес-информатике. Для того, чтобы льготная категория ваша смогла вам помочь сдать вступительные испытания, вы выбираете либо математику для повторной сдачи, либо можете взять общество знания. Но математика, русский язык – это обязательные предметы, то есть вам математику в любом случае нужно будет пересдавать у нас.\"}, {\"start\": 564.0, \"stop\": 590.4, \"text\": \"Да, среди них будет конкурс, у них немножечко другие даты получаются. С 20 июня у нас открывается непосредственно прием документов на данную форму обучения, и 28 июля это окончание приема оригиналов документов об образовании на данную форму. То есть до 28 июля вам нужно будет принести оригинал документа к нам в БУС непосредственно.\"}, {\"start\": 593.6, \"stop\": 630.9, \"text\": \"Но вы можете поучаствовать в конкурсе по льготной своей категории как на бизнес-информатику, так же и на программную инженерию, на то направление, на которое ребенок хотел изначально. То есть, если вдруг вы не пройдете на бизнес-информатику, есть вариант того, что вы сможете пройти на программную инженерию, потому что для льготной категории у нас выделяется 10% бюджетных мест от количества на данном направлении. Смотрите, если у нас, например, на программной инженерии 50 бюджетных мест, то 10%, это 5 мест, будут выделены на непосредственную льготную категорию.\"}, {\"start\": 640.2, \"stop\": 640.6, \"text\": \"Угу.\"}, {\"start\": 644.6, \"stop\": 648.7, \"text\": \"Но это вот именно направление программная инженерия вам будет близко.\"}, {\"start\": 650.5, \"stop\": 662.7, \"text\": \"Да, это вот именно непосредственно туда. Да, да, это вот программная инженерия. Это сопровождение и разработка программного обеспечения идет непосредственно.\"}, {\"start\": 668.1, \"stop\": 677.3, \"text\": \"Секундочку, давайте я уточню данную информацию также.\"}, {\"start\": 704.8, \"stop\": 734.9, \"text\": \"Благодарю вас за ожидание. Смотрите, прям именно паять не дадут, это будет все происходить на компьютере, то есть это симулятор, на котором, да, ребята у нас непосредственно проходят обучение. И в данном случае могу вам посоветовать направление радиотехники, то есть это 11-3-1. Да, вот данное направление у нас также есть, и там количество бюджетных мест у нас непосредственно 55. Также 10%, если выделять, это 5 мест, получается, приблизительно.\"}, {\"start\": 740.8, \"stop\": 745.6, \"text\": \"Радиотехника от направления 11.3.1\"}, {\"start\": 751.6, \"stop\": 757.6, \"text\": \"Да, конечно, у вас в этом году на 5 направлений, в 5 вузов вы можете подать свои документы непосредственно.\"}, {\"start\": 764.3, \"stop\": 785.8, \"text\": \"Да, у нас вступительные испытания в этом году сдаются 1 раз на все направления. И экзамены сдаются в дистанционном формате, то есть вам даже никуда не нужно будет приезжать. В день экзамена вы подключаетесь к нашей платформе, где сдаются экзамены. У вас должна работать камера, микрофон и демонстрация экрана. 2 часа на написание экзамена у вас будет.\"}, {\"start\": 793.8, \"stop\": 796.1, \"text\": \"На вступительные испытания?\"}, {\"start\": 806.0, \"stop\": 811.1, \"text\": \"Да, и чуть ниже также еще даты представлены. Вы выбирайте сами, в какую вам удобно.\"}, {\"start\": 814.8, \"stop\": 824.0, \"text\": \"Да, 1 из 3 ближайших дат, которые у нас представлены на сайте, вы выбираете сами, в какой день вам будет удобно сдавать экзамены непосредственно.\"}, {\"start\": 826.7, \"stop\": 848.4, \"text\": \"Да, экзамены у нас проходят в дистанционном формате онлайн. Вам за день до экзамена приходит непосредственно ссылка для ознакомления с инструкцией и также для проверки подключения микрофона, камеры и демонстрации экрана. А в день экзамена в 8.30 вы непосредственно подключаетесь уже к самому экзамену.\"}, {\"start\": 854.3, \"stop\": 861.3, \"text\": \"С 20 июня, да, Вы подаете документы, просто без документов Вы не сможете сдать вступительные испытания непосредственно.\"}, {\"start\": 875.6, \"stop\": 884.8, \"text\": \"то есть у вас не будет диплома на руках, аттестата. Давайте я сейчас уточню, как быть в данной ситуации, тогда также могли бы еще оставаться на линии.\"}, {\"start\": 887.4, \"stop\": 891.3, \"text\": \"Давайте, да, я уточню.\"}, {\"start\": 917.2, \"stop\": 918.1, \"text\": \"а\"}, {\"start\": 949.2, \"stop\": 959.1, \"text\": \"Благодарю вас за ожидание, уточнила данную информацию. Вам нужно в любом случае дождаться аттестата на руках. Не переживайте, по срокам вы успеваете.\"}, {\"start\": 962.5, \"stop\": 963.1, \"text\": \"Конечно.\"}, {\"start\": 966.5, \"stop\": 966.9, \"text\": \"базу.\"}, {\"start\": 971.7, \"stop\": 979.7, \"text\": \"Да, всё хорошо, тогда не переживайте, по датам вы успеваете, если вдруг будут вопросы, вы также можете к нам звонить и обращаться.\"}, {\"start\": 984.0, \"stop\": 994.2, \"text\": \"Возможно, да. Получается, на 1 июля ближайшая дата вот у нас есть. Если на 1 июля не успеете, то 4 июля также есть вступительные испытания.\"}, {\"start\": 998.8, \"stop\": 1002.3, \"text\": \"Да, и подскажите, остались ещё какие-нибудь вопросы?\"}, {\"start\": 1005.4, \"stop\": 1011.6, \"text\": \"Да, если вдруг будут, обязательно звоните. Хорошего вам дня. До свидания.\"}], \"c\": [{\"start\": 6.5, \"stop\": 7.8, \"text\": \"Добрый день, меня зовут Жанна.\"}, {\"start\": 10.0, \"stop\": 28.1, \"text\": \"У меня ребенок инвалид и мы собираемся поступать по льготе, потому что математику он завалил. И я так понимаю, что мы можем внутренне экзаменом по математике прийти?\"}, {\"start\": 32.5, \"stop\": 37.5, \"text\": \"Нет такого. Ребенок инвалид. Розовая справка.\"}, {\"start\": 62.0, \"stop\": 65.7, \"text\": \"Они уже определены, эти даты вступить?\"}, {\"start\": 68.6, \"stop\": 73.0, \"text\": \"Но я на мобильном сейчас, если я громко.\"}, {\"start\": 79.8, \"stop\": 85.0, \"text\": \"Я просто там что-то лазила-лазила и не смогла найти примеры заданий.\"}, {\"start\": 89.4, \"stop\": 91.7, \"text\": \"Так, вот московские бусины.\"}, {\"start\": 99.6, \"stop\": 100.1, \"text\": \"Ну да.\"}, {\"start\": 105.5, \"stop\": 109.5, \"text\": \"Абитуриенто, студенто.\"}, {\"start\": 113.5, \"stop\": 114.0, \"text\": \"\"}, {\"start\": 122.5, \"stop\": 123.0, \"text\": \"Угу.\"}, {\"start\": 129.3, \"stop\": 129.8, \"text\": \"Угу.\"}, {\"start\": 136.8, \"stop\": 137.2, \"text\": \"Угу.\"}, {\"start\": 143.0, \"stop\": 146.5, \"text\": \"Угу.\"}, {\"start\": 150.1, \"stop\": 150.7, \"text\": \"Угу.\"}, {\"start\": 157.5, \"stop\": 158.1, \"text\": \"\"}, {\"start\": 163.5, \"stop\": 170.7, \"text\": \"Так, всё, вижу. Ну только 1, да?\"}, {\"start\": 176.0, \"stop\": 213.2, \"text\": \"Так, и вот еще такой вопрос, скажите, пожалуйста, вот если, допустим, ну он настраивался на инженерную специальность, да, но вот сейчас что-то он запаниковался этой математикой, и если он как бы, ну, настраивался на 1, да, а сейчас вот мы думаем, может быть, в гуманитарную больше пойти направление, но он для этого, ну, то есть у него были 3 ЕГЭ – математика, русский и информатика. Вот, а, допустим, на какой-нибудь менеджмент или что-то там для маркетинга...\"}, {\"start\": 225.7, \"stop\": 226.6, \"text\": \"И густо.\"}, {\"start\": 233.9, \"stop\": 254.6, \"text\": \"Ну вот смотрите, у него русский в принципе 61 балл. Ну я считаю нормальную информатику. Вот сейчас в понедельник он напишет. Ну обещает мне тоже 60-70 баллов. Плюс у него он победитель. Вот эта инвалидная была обилимпик по России 3 место. Ну то есть вы сколько-то баллов за это накинете, нет?\"}, {\"start\": 263.4, \"stop\": 265.2, \"text\": \"3 по России.\"}, {\"start\": 270.0, \"stop\": 270.5, \"text\": \"Ловим.\"}, {\"start\": 333.0, \"stop\": 341.7, \"text\": \"а вот но диплом 3 место тут написано этого достаточно для подтверждения или что-то еще вот в рамочке\"}, {\"start\": 347.6, \"stop\": 349.3, \"text\": \"Пока-пока!\"}, {\"start\": 417.2, \"stop\": 417.6, \"text\": \"Да-да.\"}, {\"start\": 424.6, \"stop\": 425.9, \"text\": \"Угу. И пусть.\"}, {\"start\": 431.6, \"stop\": 432.0, \"text\": \"Угу.\"}, {\"start\": 436.2, \"stop\": 437.7, \"text\": \"Это си.\"}, {\"start\": 442.0, \"stop\": 442.5, \"text\": \"Угу.\"}, {\"start\": 444.4, \"stop\": 444.9, \"text\": \"Угу.\"}, {\"start\": 447.9, \"stop\": 448.4, \"text\": \"Угу.\"}, {\"start\": 451.8, \"stop\": 452.3, \"text\": \"Угу.\"}, {\"start\": 454.1, \"stop\": 454.6, \"text\": \"Угу.\"}, {\"start\": 461.0, \"stop\": 463.8, \"text\": \"Так, не туси, у вас через кресло в доллар, да?\"}, {\"start\": 469.3, \"stop\": 479.4, \"text\": \"точку.\"}, {\"start\": 488.3, \"stop\": 494.5, \"text\": \"Ну то есть получается для бизнес-информатики нам опять-таки математики только не хватает. Если русские информатика будут...\"}, {\"start\": 502.0, \"stop\": 503.8, \"text\": \"Ну вот внутренне, да.\"}, {\"start\": 506.0, \"stop\": 513.0, \"text\": \"Поняла. А так, в принципе, мы что, можем и общество знания прийти, сдать, да, вот так вот?\"}, {\"start\": 516.9, \"stop\": 519.4, \"text\": \"Оно для экономики нужно.\"}, {\"start\": 522.7, \"stop\": 526.3, \"text\": \"Либо то, то есть, подождите, либо математика.\"}, {\"start\": 541.6, \"stop\": 542.1, \"text\": \"Угу\"}, {\"start\": 551.2, \"stop\": 564.2, \"text\": \"Угу, да-да-да. Так, понятно. И что-то еще я хотела... То есть, ну, 2 места. То есть, получается, если у нас будет трое, то уже среди них будет конкурс там какой-то, да?\"}, {\"start\": 585.7, \"stop\": 586.1, \"text\": \"Да, конечно.\"}, {\"start\": 593.6, \"stop\": 594.3, \"text\": \"Так.\"}, {\"start\": 605.5, \"stop\": 606.1, \"text\": \"Угу.\"}, {\"start\": 613.2, \"stop\": 616.8, \"text\": \"Угу.\"}, {\"start\": 620.0, \"stop\": 621.0, \"text\": \"Это сколько там?\"}, {\"start\": 626.4, \"stop\": 626.9, \"text\": \"Угу.\"}, {\"start\": 630.8, \"stop\": 645.0, \"text\": \"А вот он, знаете, он вот схемы любит паять, вот эти электросхемы. Для меня это всё непонятные слова. Ну, в общем, каким-то инженером он вообще хотел быть, вот паять вот эти схемы.\"}, {\"start\": 649.2, \"stop\": 655.0, \"text\": \"А, это туда, да? Вот эти чипы, я вам сказала, мам, это вот эти чипы.\"}, {\"start\": 663.0, \"stop\": 669.2, \"text\": \"руками они там делают что-то да вот учат их там паять\"}, {\"start\": 719.8, \"stop\": 723.7, \"text\": \"вот это очень радиотехника точно\"}, {\"start\": 735.7, \"stop\": 740.9, \"text\": \"Так, а радиотехника какие вот цифры там сказали?\"}, {\"start\": 748.0, \"stop\": 752.2, \"text\": \"Мы же можем на 5 направлений подать, правильно?\"}, {\"start\": 758.2, \"stop\": 764.5, \"text\": \"И скажите, пожалуйста, вот он придёт писать математику, вот он для всех направлений её напишет ведь, да?\"}, {\"start\": 774.6, \"stop\": 775.3, \"text\": \"Ага.\"}, {\"start\": 786.5, \"stop\": 792.6, \"text\": \"2 часа. И ещё я посмотрела, там какие-то 2, да?\"}, {\"start\": 794.3, \"stop\": 805.5, \"text\": \"Вот смотрите расписание экзаменов и примеры. И вот тут написано экзамен математика 24 июня 27 июня.\"}, {\"start\": 809.0, \"stop\": 810.4, \"text\": \"Да, и потом...\"}, {\"start\": 813.2, \"stop\": 814.3, \"text\": \"1 из 3, да?\"}, {\"start\": 824.5, \"stop\": 826.4, \"text\": \"Это все онлайн.\"}, {\"start\": 848.9, \"stop\": 853.1, \"text\": \"Еще вопрос. Наши документы должны быть уже у вас?\"}, {\"start\": 861.2, \"stop\": 880.6, \"text\": \"Просто сейчас вот я в таком состоянии подвешенном нахожусь, потому что он же эту математику-то завалил. И нам пересдачу надо, а пересдачу неизвестно когда. И, соответственно, ЕТУ. Аттестация. Да, да.\"}, {\"start\": 884.1, \"stop\": 890.6, \"text\": \"Да, вот когда-нибудь попадали в такую ситуацию, чтобы у нас передача? Успеем ли мы?\"}, {\"start\": 956.7, \"stop\": 957.1, \"text\": \"Ага.\"}, {\"start\": 960.4, \"stop\": 971.4, \"text\": \"То есть они там все сделают правильно. Но он просто решил легкую математику сдать, чтобы уже не рисковать, не нервничать. Базу сдаст, а вступительный уже будет в институт.\"}, {\"start\": 980.4, \"stop\": 985.6, \"text\": \"Но мы успеваем на 1 июля, скорее всего, да?\"}, {\"start\": 995.3, \"stop\": 998.4, \"text\": \"Чёрт, ладно. Хорошо, спасибо.\"}, {\"start\": 1002.1, \"stop\": 1005.3, \"text\": \"Да нет, спасибо. Всё так предельно ясно. Спасибо большое.\"}, {\"start\": 1009.4, \"stop\": 1009.8, \"text\": \"\"}]}"]