["{\"o\": [{\"start\": 1.1, \"stop\": 4.1, \"text\": \"Добрый день, университет Натуси. Меня зовут Ульяна. Какой у вас вопрос?\"}, {\"start\": 19.1, \"stop\": 19.5, \"text\": \"Угу.\"}, {\"start\": 31.7, \"stop\": 34.7, \"text\": \"Да, все верно.\"}, {\"start\": 48.9, \"stop\": 84.1, \"text\": \"Смотрите, вы изначально можете подать документы в формате копия, но если вы уже планируете заключать договор, то в любом случае нужен аттестат, вы можете принести оригинал аттестата, мы с него снимем копию. То есть на оплатную основу оригинал аттестата не обязательно предоставлять. Просто вы можете предоставить, чтобы мы сняли копию с вашего аттестата и, естественно, приложили в личное дело. Подъехать можно... То есть приемная комиссия у нас открывается уже завтра. С 9 до 17.30 вы можете подать документы, заключить договор, Также адрес улицы Авиамоторная 8, стр. 39, это здание конгресс-центра МТУСИ.\"}, {\"start\": 92.3, \"stop\": 93.4, \"text\": \"Да, 23-я.\"}, {\"start\": 101.3, \"stop\": 109.3, \"text\": \"Да, все верно. Советую в любом случае подъехать в понедельник. По срокам вы отлично укладываетесь, то есть нет никакой проблем подъехать в понедельник.\"}, {\"start\": 112.2, \"stop\": 117.2, \"text\": \"Ну, смотрите, в любом случае, у многих нет даже результатов информатики, поэтому ничего страшного.\"}, {\"start\": 130.6, \"stop\": 142.7, \"text\": \"когда паспорт, главная страница и регистрация все в формате копия, также снилс и аттестат со всеми приложениями, но также если есть какие-то индивидуальные достижения, вроде волонтерской книжки, ГТО и так далее.\"}, {\"start\": 150.6, \"stop\": 161.7, \"text\": \"медицинская справка, она нужна непосредственно на 1 занятии по физкультуре. Главное, чтобы там была написана группа здоровья, то есть это требует уже после поступления преподавателя по физкультуре на 1 занятии.\"}, {\"start\": 166.5, \"stop\": 172.3, \"text\": \"Приписано также после поступления уже в конце августа будет собрание, где, естественно, вы приносите.\"}, {\"start\": 191.8, \"stop\": 222.4, \"text\": \"На информационную безопасность с профилем безопасность компьютерных систем и безопасность автоматизированных систем 145000 рублей за семестр. Информационная безопасность телекоммуникационных систем, это специалисти от 5,5 лет обучаются, там 130000 рублей за семестр. На автоматизацию технологических процессов и производства, то, что связано с робототехникой, там стоимость 130000 рублей за семестр. Ну и также, так как вы до 3 августа заключаете договор и оплачиваете его, Вам будет скидка в размере 15% на 1 год обучения.\"}, {\"start\": 235.3, \"stop\": 247.6, \"text\": \"Вы заключаете договор и вам выдают квитанцию, вы можете оплатить либо в отделении банка, либо через мобильный банк. То есть в кассе университета, там наличные, снимать не надо, это вы уже оплачиваете в банке, либо через мобильное приложение.\"}, {\"start\": 253.5, \"stop\": 259.1, \"text\": \"Поблизости есть в шаговой доступности ВТБ и Сбербанк, буквально 5 минут ходьбы от университета.\"}, {\"start\": 271.8, \"stop\": 279.4, \"text\": \"Да, то есть в любом случае, да, будем снимать копию аттестата для заключения договора, поэтому, конечно, да, он нужен для обступления.\"}, {\"start\": 285.2, \"stop\": 293.2, \"text\": \"Записываться, да, предварительно не нужно. Да, подъезжайте. Комитет-центр будет открыт на подачу документов. Ну, естественно, сначала подаете документы, а потом заключаете договор.\"}, {\"start\": 309.3, \"stop\": 312.6, \"text\": \"Если будут какие-то вопросы, обязательно звоните по этому номеру телефона.\"}, {\"start\": 314.8, \"stop\": 316.8, \"text\": \"всего доброго, до свидания.\"}], \"c\": [{\"start\": 4.6, \"stop\": 47.2, \"text\": \"Ульяна, добрый день. Я вот на прошлой неделе звонила, узнавала насчет поступлений в ваш университет. Хотела бы еще немножечко уточнить. У нас будет поступление на платное отделение, у нас набрано больше 50 баллов, и пройдены, соответственно, минимальные пороги вот по каждому предмету. Это русский, математика и физика. Выбрано пару факультетов, пока вот, ну, как бы, примерно на выбор. Вы не подскажете, вот, мне девушка говорила, что можно подавать документы лично, госуслуги и онлайн. Правильно, да? Да, вот если подъезжаем лично, в какое время лучше подъехать? Куда подъехать? Адрес, несколько адресов просто не высвечивается. И вообще, можно ли это сделать без аттестата пока? Или лучше достать аттестат?\"}, {\"start\": 55.5, \"stop\": 57.5, \"text\": \"Да.\"}, {\"start\": 69.4, \"stop\": 71.1, \"text\": \"А, понятно.\"}, {\"start\": 73.7, \"stop\": 74.1, \"text\": \"Угу.\"}, {\"start\": 85.4, \"stop\": 100.7, \"text\": \"Ага, а вы не подкажете, потому что у нас и так получается только в пятницу, 23-го, по-моему, это числа будет, нам получается можно подъехать только в понедельник, наверное, да, к вам уже, в следующий понедельник, то есть раньше нет смысла подавать документы, потому что не полный пакет.\"}, {\"start\": 102.8, \"stop\": 103.2, \"text\": \"Ага.\"}, {\"start\": 107.3, \"stop\": 113.3, \"text\": \"Я просто боюсь, вдруг его будет много желающих, и мы не успеем записаться, потому что там просто нужно.\"}, {\"start\": 116.7, \"stop\": 131.8, \"text\": \"Да, да. Ага, то есть следующий понедельник будет нормально. Так, а Вы не подскажете еще такой момент, список документов, которые необходимы для подачи заявления. Он стандартный, то есть там, по-моему, ну знаете, вот что Вы мне назовете его, да?\"}, {\"start\": 134.9, \"stop\": 135.3, \"text\": \"Угу.\"}, {\"start\": 142.5, \"stop\": 150.4, \"text\": \"ГТО. Ага, понятно. То есть справка медицинская не нужна и все остальные документы никакие больше не нужны тоже.\"}, {\"start\": 155.3, \"stop\": 156.6, \"text\": \"Вот это да!\"}, {\"start\": 162.1, \"stop\": 166.2, \"text\": \"А, ну это уже потом. И приписное пока тоже не нужно, да?\"}, {\"start\": 169.5, \"stop\": 169.9, \"text\": \"Ага.\"}, {\"start\": 173.0, \"stop\": 191.8, \"text\": \"Так, хорошо, а Вы не подскажете еще по поводу, значит, мне говорили факультеты, которые платные у Вас, я просто знала по поводу робототехники, какой-то еще мы нашли, вот, честно говоря, сейчас, по-моему, информационная безопасность. Там, получается, стоимость за семестр 130000, по-моему, да, или как-то по-другому?\"}, {\"start\": 198.8, \"stop\": 200.1, \"text\": \"Ага.\"}, {\"start\": 214.1, \"stop\": 215.7, \"text\": \"Угу.\"}, {\"start\": 222.8, \"stop\": 234.9, \"text\": \"А вы не подскажете, как совершается оплата, как это делается в кассе университета?\"}, {\"start\": 241.9, \"stop\": 242.3, \"text\": \"Угу.\"}, {\"start\": 247.9, \"stop\": 254.5, \"text\": \"Понятно. Какие-то банки поблизости у вас есть, чтобы можно было быстро пойти и оплатить?\"}, {\"start\": 257.8, \"stop\": 258.3, \"text\": \"Ага.\"}, {\"start\": 259.9, \"stop\": 274.1, \"text\": \"Ага, все, понятно. Так, наверное, пока все. То есть нам, по идее, вот сейчас, мы имеем на руках пока только ситуацию ЕГЭ, в личной кабинете, в госуслугах. Нам пока как-нибудь ехать, получается, нет смысла, потому что нет аттестата, правильно? То есть недельку еще ждем.\"}, {\"start\": 279.4, \"stop\": 286.0, \"text\": \"Угу, угу. Так, вот получается, что в понедельник можно подъехать в 9 часам, записываться не нужно, да, никуда, просто подъезжаем, и там...\"}, {\"start\": 293.9, \"stop\": 311.1, \"text\": \"Ага, всё. Так, наверное, пока всё понятно. Так, факультеты, получается, мы на месте можем заявление указать, пока мы ещё так подумаем между 2-3 ещё вариантами. Так, документы все понятные. Так, всё. Вроде бы пока всё. Всё, тогда спасибо большое.\"}, {\"start\": 312.8, \"stop\": 315.2, \"text\": \"Да, супер. Спасибо. Хорошего дня. До свидания.\"}]}"]