["{\"o\": [{\"start\": 0.3, \"stop\": 4.6, \"text\": \"Добрый день, Никита. Меня зовут Саид. Какой у вас вопрос?\"}, {\"start\": 11.0, \"stop\": 27.9, \"text\": \"Никита, мы университет связи и информатики Московский технический МТУСИ. Мы звонили в союзе индивидуальной консультации по поводу поступления. Хотели у Вас спросить как раз, Вы определились может быть с будущей профессией или специальностью на которую будете поступать?\"}, {\"start\": 33.6, \"stop\": 36.3, \"text\": \"Какое примерно это направление можете сказать?\"}, {\"start\": 40.9, \"stop\": 83.8, \"text\": \"информационная. У нас есть очень много связанных направлений с информационными технологиями. Это информационные системы и технологии, информатика, вычислительная техника, прикладная информатика, фундаментальная информатика и программные инженеры в 1 очередь. Вот эти направления больше всего с них связаны. На каких-то вы можете изучать классическое программирование на каких-то уклон больше в веб-разработку идёт, где-то с искусственным интеллектом работа. Можете вот, исходя из интересов ваших, оставлять паритеты при подаче документов, и система автоматически выберет то, которое вам наиболее интересно, чтобы вы прошли на бюджет при этом.\"}, {\"start\": 86.4, \"stop\": 90.4, \"text\": \"А сейчас сколько у вас баллов уже по ЕГЭ вы получили?\"}, {\"start\": 96.5, \"stop\": 98.6, \"text\": \"по математике.\"}, {\"start\": 104.0, \"stop\": 104.9, \"text\": \"\"}, {\"start\": 108.3, \"stop\": 136.5, \"text\": \"Передачу будете делать. Это правильно, да, потому что вы вот проходной балл не набрали, вам нужно 27 набрать, чтобы хотя бы на платное поступить. 22 вы порог не прошли, вам нужно будет обязательно ее передать. У нас еще хотел вам сообщить, что 150 баллов нужно, чтобы на очную форму поступить. Это то есть вам по информатике еще нужно будет добрать немножко, чтобы 150 баллов в сумме получилось с русским математикой.\"}, {\"start\": 138.1, \"stop\": 161.6, \"text\": \"Вот, а сейчас я могу вам предложить ознакомиться с открытым диалогом с деканами факультетов, который проходил в начале месяца, и пригласить вас на открытый диалог уже, соответственно, с секретарием приемной комиссии. Он ответит на любой ваш вопрос по поводу приемной комиссии и подачи документов на этот флот. У вас, может быть, остались еще какие-то вопросы?\"}, {\"start\": 169.2, \"stop\": 176.3, \"text\": \"А в дистанционном формате всё проходит? Я ссылку могу просто вам на этот номер телефона направить, если он к WhatsApp привязан.\"}, {\"start\": 182.7, \"stop\": 185.6, \"text\": \"Очень далеко. А вы где находитесь? В каком регионе?\"}, {\"start\": 190.3, \"stop\": 192.6, \"text\": \"Что ещё с Вас очень плохо слышно?\"}, {\"start\": 198.2, \"stop\": 220.1, \"text\": \"Ульяновская область. Да, это на самом деле далековато, но вы можете, вопроте, заселиться в общежитии у нас. Еще со следующего года, вот как раз мы уже начали сотрудничать с компанией Дом.РФ, и можете у них, получается, снимать квартиру по как раз специальной цене, пониженной.\"}, {\"start\": 222.9, \"stop\": 223.4, \"text\": \"Слышал вас?\"}, {\"start\": 226.8, \"stop\": 227.7, \"text\": \"университет\"}, {\"start\": 231.3, \"stop\": 241.4, \"text\": \"Откажетесь? Нет, вы можете просто попробовать, потому что 5 фузов можно выбрать при подаче документов.\"}, {\"start\": 246.1, \"stop\": 247.3, \"text\": \"Информатику оставали?\"}, {\"start\": 251.6, \"stop\": 253.3, \"text\": \"Отказать? А какие предметы задаёте?\"}, {\"start\": 258.4, \"stop\": 261.7, \"text\": \"Физику тоже можно у нас учитывать как информатику.\"}, {\"start\": 265.2, \"stop\": 268.8, \"text\": \"А по физике сколько баллов вы набрали?\"}, {\"start\": 270.7, \"stop\": 276.5, \"text\": \"еще не пришли. Если вот в сумме, как я уже сказал, что 50 баллов будет, то вы сможете поступить к нам.\"}, {\"start\": 279.7, \"stop\": 288.2, \"text\": \"тогда что вот будет удобно если вам направлю записи открытых диалогов\"}, {\"start\": 292.8, \"stop\": 296.5, \"text\": \"Хорошо, вам тогда спасибо за взаимодействие и хорошего дня.\"}], \"c\": [{\"start\": 5.7, \"stop\": 10.6, \"text\": \"Мне сейчас позвонили с этого номера. Хотел узнать причину за тем, что...\"}, {\"start\": 29.7, \"stop\": 32.2, \"text\": \"Ну, в принципе, есть пару вариантов.\"}, {\"start\": 38.9, \"stop\": 39.7, \"text\": \"на эмблику.\"}, {\"start\": 92.5, \"stop\": 97.3, \"text\": \"Родственник.\"}, {\"start\": 99.2, \"stop\": 108.5, \"text\": \"по математике профиль 22 издалка перездать и будет профиль\"}, {\"start\": 163.0, \"stop\": 168.7, \"text\": \"Да нет, спасибо за предложение, я наверное откажусь, как-то далеко от дома.\"}, {\"start\": 176.9, \"stop\": 181.3, \"text\": \"в том, куда поступать заведением.\"}, {\"start\": 185.3, \"stop\": 189.2, \"text\": \"Новосибирском, Калининскую область, Новопузырский район, Село Новочинское.\"}, {\"start\": 193.6, \"stop\": 197.3, \"text\": \"Ульяновская область, Новомилочинский район, село Новочинка.\"}, {\"start\": 221.0, \"stop\": 221.9, \"text\": \"Интернет открылся.\"}, {\"start\": 224.4, \"stop\": 225.5, \"text\": \"Откажись, наверное.\"}, {\"start\": 227.2, \"stop\": 233.3, \"text\": \"Да, отхожусь.\"}, {\"start\": 240.6, \"stop\": 241.3, \"text\": \"Угу.\"}, {\"start\": 243.5, \"stop\": 245.4, \"text\": \"Но я про мальчика сказал.\"}, {\"start\": 248.7, \"stop\": 252.3, \"text\": \"Нет, я не сдавал, я отказал от вступления.\"}, {\"start\": 254.3, \"stop\": 257.8, \"text\": \"Физика, математика и русский.\"}, {\"start\": 263.5, \"stop\": 264.2, \"text\": \"Да, я знаю.\"}, {\"start\": 269.1, \"stop\": 269.8, \"text\": \"Полиция.\"}, {\"start\": 287.2, \"stop\": 291.7, \"text\": \"Что я вам позвонил? Номер есть?\"}]}"]