["{\"o\": [{\"start\": 0.9, \"stop\": 4.0, \"text\": \"Добрый день, университет УСИ. Меня зовут Артём. Как могу к вам обращаться?\"}, {\"start\": 13.8, \"stop\": 17.0, \"text\": \"Да, всё верно. Да, научная форма обучения, да.\"}, {\"start\": 26.4, \"stop\": 43.8, \"text\": \"подавать документы. Да, возможно подать все документы через личный кабинет. Единственное, что для подтверждения именно того, что вы хотите участвовать в конкурсе на бюджет, то есть оригиналы свои отправить, это нужно будет сделать либо очередной, либо через госуслуги.\"}, {\"start\": 50.8, \"stop\": 57.8, \"text\": \"копий да да именно на бюджет нужны оригинал документов что именно вы только у нас участвуйте в конкурсе\"}, {\"start\": 63.7, \"stop\": 75.3, \"text\": \"Участвовать в конкурсе, конкретно после уже подачи оригиналов, да, копии можно подать в 5 университетов. А в конкурсе, естественно, вы участвуете только в 1 университете и уже на основании этого конкурса\"}, {\"start\": 78.1, \"stop\": 79.4, \"text\": \"Да, да, да.\"}, {\"start\": 84.2, \"stop\": 98.3, \"text\": \"да, конечно, предварительно вы подаете копии, уже когда вы определяете с университетом, вы в этот университет относите оригинал документов и это считается вашим согласием на именно участие в конкурсе на 1 университет. И уже в этом университете по профилям\"}, {\"start\": 99.9, \"stop\": 133.5, \"text\": \"Ну да, вы можете по ранжированным спискам посмотреть именно свою конкурсную ситуацию, если вы подадите оригиналы в наш университет и уже расставить приоритетность направлений. После этого вы расставляете. Военные кафедры у нас, к сожалению, нет, как и во всех университетах. Сейчас военно-учебные центры ввели, которые именно требуют обучения 5 с половиной лет. Так как у нас специалитеты, у нас в целом не рассматривается как военный университет, то есть у нас не на военное дело мы направлены. Отсрочка, конечно, есть, да.\"}, {\"start\": 144.7, \"stop\": 164.8, \"text\": \"целевое. Смотрите, вы сами должны заключать договор с компанией, то есть мы вам подсказать с этим не сможем, но вы можете уже с договором обратиться на почту приемной комиссии pksobakom.ru. Там ваш договор рассмотрят и уже могут заключить с вами на целевое обучение. Пока что еще время есть, то есть вы можете найти компанию.\"}, {\"start\": 168.0, \"stop\": 177.5, \"text\": \"А у нас на сайте, я могу вам продиктовать список в целом компаний, с которыми у нас просто заключали договор.\"}, {\"start\": 179.7, \"stop\": 180.2, \"text\": \"до войны.\"}, {\"start\": 184.5, \"stop\": 204.5, \"text\": \"то есть все, что связано с информационной безопасностью. Вы можете на почту ПиКи написать в целом, они, я думаю, вам подскажут конкретно компании, которые занимаются информационной безопасностью, которые заключают договор на эти направления. Вот тоже ПиКи, собакам.тси.ру.\"}, {\"start\": 208.1, \"stop\": 210.0, \"text\": \"Угу.\"}, {\"start\": 211.7, \"stop\": 212.6, \"text\": \"\"}, {\"start\": 223.4, \"stop\": 227.1, \"text\": \"Угу, угу\"}, {\"start\": 232.0, \"stop\": 235.4, \"text\": \"Да, до 3 августа, если на бюджет.\"}, {\"start\": 238.2, \"stop\": 288.3, \"text\": \"Смотрите, обновляться будут списки именно подавших оригиналы ежедневно и уже ближе к 3 августа, там каждый час условно. И вы сможете смотреть онлайн на ситуации, которые происходят у нас с документами и уже отслеживать, на каком месте вы появитесь, если вы подадите оригинал к нам в университет. По поводу платной форме обучения, понимаете, то, что если вы не пройдете на бюджет, у вас еще будет время приехать к нам в университет или в дистанционном формате заключить договор. То есть в целом для этого вы в любой момент можете подать эти документы на копии. Если вы хотите участвовать именно в конкурсе на бюджет, тогда нужно подавать копии, потом оригиналы до 3 августа. И это единственное, что требуется. Она платная, вы в любой момент уже после даже окончания бюджета можете приехать и заключить договор на направление, на которое вам хочется.\"}, {\"start\": 290.0, \"stop\": 307.8, \"text\": \"У нас оно ограничено, но дело в том, что обычно они у нас заканчиваются ближе к концу, уже ближе к концу августа. Если вы приедете условно после 3 числа, когда уже будет понятно, что вы прошли, не прошли, вы сможете заключить договор совершенно спокойно.\"}, {\"start\": 315.0, \"stop\": 365.8, \"text\": \"На самом деле это уже от ваших предпочтений зависит, но в целом у нас многие просто приезжают уже и заключают договор после того, как закончился конкурс на бюджет. Но единственное, что у нас есть такие привилегии для тех, кто заключает договор до окончания конкурса на бюджет. То есть это такая процедура. Человек выбирает направление, абитуриент, соответственно, выбирает направление, поступает на это направление на платной основе, то есть заключает договор с нами, оплачивает Потом ждет конкурс на бюджет, участвует в конкурсе на бюджет, и если уже проходит на бюджет, тогда, соответственно, договор с ним расторгается на платную форму обучения, и он учится на бюджете. А если все-таки на бюджет не проходит обетвериент, тогда он остается на платном, и в том числе ему до 3 августа, если он заключит договор, предоставляется скидка 15% на 1 год обучения.\"}, {\"start\": 368.5, \"stop\": 378.8, \"text\": \"То есть в целом вы можете заключить даже уже сейчас договор на платные, если пройдете и участвовать в конкурсе на бюджете. Если пройдете на бюджет, договор просто разторгается и сумма вам возвращается.\"}, {\"start\": 386.5, \"stop\": 420.8, \"text\": \"Ну, я понимаю, да, это просто именно для тех, кто уже точно определился, что он хочет в наш университет поступить, и они сразу и оплачивают обучение. В целом, я говорю, то есть если вы знаете то, что вы не пройдете на бюджет, в 1 день, условно 1 даже неделю места не будут кончаться еще. Они у нас с запасом всегда идут. Если даже и закончится, если будет много желающих на это направление, бывает такая практика, что места увеличивают. Поэтому в целом нам на платную форму обучения достаточно набрать 150 баллов в сумме. на платные наочные и уже приезжать, заключать договор.\"}, {\"start\": 432.5, \"stop\": 438.4, \"text\": \"на практике зависит от направления. Какие-то направления растут, какие-то падают. В основном тенденция к росту.\"}, {\"start\": 440.8, \"stop\": 448.6, \"text\": \"то есть бывает такое, что на некоторых направлениях баллы либо остаются, либо падают буквально на 2-3, а бывает такое, что баллы растут на 10 условно.\"}, {\"start\": 454.2, \"stop\": 471.1, \"text\": \"Такого на моей практике, если я не ошибаюсь, не было. То есть они либо остаются, либо буквально на несколько баллов падают, либо увеличиваются. И там сильно, не сильно, это уже в зависимости от неопределенных факторов, которые никто, соответственно, не понимает.\"}, {\"start\": 477.5, \"stop\": 494.8, \"text\": \"Да, да, да. Либо вы можете на почту ПиКей написать, и вам там предоставят список. Я могу вам предиктовать, просто я, если честно, не совсем знаю, какие из них занимаются информационной безопасностью. То есть тут... Давайте. Concern PVO, Алмаз Антей.\"}, {\"start\": 496.9, \"stop\": 523.7, \"text\": \"Потом Объединенная авиастроительная корпорация, наверное, не знаю точно там занимается информационной безопасностью, но там в этой Объединенной авиастроительной корпорации входит Объединенная двигательно-строительная корпорация, Уфимская моторостроительная ПО, вертолеты России, Уралвагонзавод, корпорация тактическое ракетное вооружение,\"}, {\"start\": 525.4, \"stop\": 526.9, \"text\": \"Да.\"}, {\"start\": 530.3, \"stop\": 534.7, \"text\": \"Центра информационных технологий и систем органов исполнительной власти.\"}, {\"start\": 537.3, \"stop\": 552.5, \"text\": \"Для более полного списка, я думаю, то, что у них обновляется информация конкретно, просто они нам ее не предоставляют, вы можете на почту пике написать, они вам тогда более обширный список, более обширный список они вам, соответственно, отправят.\"}, {\"start\": 555.9, \"stop\": 561.0, \"text\": \"Не за что, да. Удачи вам с поступлением. Хорошего дня. До свидания.\"}], \"c\": [{\"start\": 3.7, \"stop\": 26.3, \"text\": \"Добрый день, Артем. Меня зовут Денис. Скажите, пожалуйста, стоимость оплатного обучения на сайте актуальна? 10.3.1, 10.5.2, 145-130000 за семестр. Это актуально, да? Да. И подскажите, если мы хотим попробовать и на бюджет, и на платное, пока же за эти обстоятельства надо будет отдельное заявление на каждое из них, да?\"}, {\"start\": 29.1, \"stop\": 30.9, \"text\": \"У вас через личный кабинет это возможно сделать?\"}, {\"start\": 45.5, \"stop\": 51.8, \"text\": \"То есть недостаточно будет для участия в конкурсе подача через кабинет.\"}, {\"start\": 59.5, \"stop\": 64.4, \"text\": \"Подождите, а что, на бюджет можно только в 1 ВУЗе участвовать?\"}, {\"start\": 74.0, \"stop\": 85.0, \"text\": \"Но это уже когда мы понимаем, проходим мы или нет.\"}, {\"start\": 96.9, \"stop\": 99.5, \"text\": \"после того, когда мы уже понимаем, что мы проходим.\"}, {\"start\": 112.3, \"stop\": 113.2, \"text\": \"Войны, которые у вас нет...\"}, {\"start\": 131.1, \"stop\": 132.2, \"text\": \"Срочка у вас только, да?\"}, {\"start\": 135.4, \"stop\": 142.8, \"text\": \"Так, а подскажите, а еще где-то, может быть, в курсе, где-то прием еще заявлений на целевое, может быть, еще где-то открыто?\"}, {\"start\": 164.8, \"stop\": 168.2, \"text\": \"Я, к сожалению, не нашел заказчиков у вас на сайте.\"}, {\"start\": 179.9, \"stop\": 183.6, \"text\": \"Меня интересуют именно 2 специальницы, 10-301 и 10-502.\"}, {\"start\": 187.2, \"stop\": 187.6, \"text\": \"верно.\"}, {\"start\": 205.4, \"stop\": 232.0, \"text\": \"Еще раз просто уточнить, чтобы предварительно мы подаем через личный кабинет, прикладываем все необходимые сканы, заявления, соответственно, в разрезе по каждой специальности 2 отдельных будет заявления на бюджет и на плату. Когда мы понимаем, что мы проходим на бюджет, к примеру, то соответственно, мы должны уже определиться в ваш вуз и привести вам оригинал.\"}, {\"start\": 235.0, \"stop\": 238.8, \"text\": \"Когда у вас в списке уже какие-то предварительные подбюджеты?\"}, {\"start\": 287.7, \"stop\": 289.5, \"text\": \"неограниченное количество местнооплатных.\"}, {\"start\": 308.9, \"stop\": 314.7, \"text\": \"Вы хотите сказать, что нет необходимости подавать отдельное заявление на бюджет?\"}, {\"start\": 366.5, \"stop\": 367.1, \"text\": \"на 1 год.\"}, {\"start\": 379.6, \"stop\": 387.1, \"text\": \"это надо оплачивать. Вы понимаете, да, если 5 вузов со всеми заключить договора, это какой бюджет нужен семейный?\"}, {\"start\": 422.5, \"stop\": 433.0, \"text\": \"Скажите, по практике проходные баллы 2022 года меняются\"}, {\"start\": 449.8, \"stop\": 452.9, \"text\": \"То есть на 10-20 они не снижаются, это однозначно.\"}, {\"start\": 472.1, \"stop\": 479.1, \"text\": \"Вы пару минут назад сказали, что можете задиктовать компании, с которыми у вас, как правило, заключаются целевые\"}, {\"start\": 489.4, \"stop\": 490.4, \"text\": \"если не затруднится.\"}, {\"start\": 522.9, \"stop\": 524.9, \"text\": \"Да, у них много дочек.\"}, {\"start\": 553.6, \"stop\": 556.3, \"text\": \"Хорошо. Благодарю за информацию.\"}]}"]