["{\"o\": [{\"start\": 0.9, \"stop\": 4.8, \"text\": \"Добрый день, университет Натуси, меня зовут Ульяна, как могу к вам обращаться?\"}, {\"start\": 17.2, \"stop\": 25.3, \"text\": \"Диплом в высшем образовании со всеми приложениями, также паспорт, главная страница и регистрация. Это в формате копия и также с Ньюс.\"}, {\"start\": 37.6, \"stop\": 46.3, \"text\": \"Да, в любом случае, сначала вы изначально подаете в формате копия, то есть, если вы далее поступаете на бюджет, то вы его сдаете,\"}, {\"start\": 48.4, \"stop\": 56.3, \"text\": \"Если она платная, в таком случае вы просто привозите оригинал диплома, мы снимаем с него копию и, естественно, вы можете его оставить у себя.\"}, {\"start\": 66.3, \"stop\": 91.4, \"text\": \"По адресу улицы Авиамоторная, 8, строение 39, если вы поступаете на очно-заочно, то есть у нас начало приема документов с 1 марта, завтра открывается конгресс-центр, то есть вы можете подъехать именно в конгресс-центр и подать... Сегодня также вы можете подать только по адресу улицы Авиамоторная, 8, строение 39, на 2 этаже, 204 кабинет.\"}, {\"start\": 99.9, \"stop\": 107.9, \"text\": \"2 этаж, кабинет 204. Сейчас это 2 перерыв и, естественно, вы можете подать документы до 17.30.\"}, {\"start\": 117.5, \"stop\": 133.5, \"text\": \"Метро Авиамоторная. То есть изначально вы подаете документы в формате копия. Далее вам нужно сдать вступительное испытание. Минимальный балл это 30 баллов, то есть для заключения договора. Ну, естественно, после того, как вы сдаете вступительное испытание, после получения баллов, вы заключаете договор.\"}, {\"start\": 143.4, \"stop\": 145.4, \"text\": \"Да, 1 дата это 8 июля.\"}, {\"start\": 152.1, \"stop\": 162.3, \"text\": \"На сайте приемной комиссии есть расписание экзаменов и примеры. Там есть программа вступительных испытаний, то есть перечень всех тем, которые будут присутствовать на вступительном испытании.\"}, {\"start\": 169.9, \"stop\": 178.0, \"text\": \"Ну, исходя из той программы, на которую вы вступаете, то есть если вы вступаете на управление в технических системах, то вы сдаёте профильное вступительное испытание на это направление.\"}, {\"start\": 184.9, \"stop\": 189.0, \"text\": \"Есть информатика и вычислительная техника, да, и коммуникационная технология, и системы связи.\"}, {\"start\": 196.6, \"stop\": 209.5, \"text\": \"Нет, сдается 1 профильное вступительное испытание. Смотрите, на очно-заочное, на платное. Ошиблась немного информатика и вычислительная техника, направление автоматизации технологических процессов производства и экономика. То есть 3 направления, на очно-заочное, на платное.\"}, {\"start\": 218.8, \"stop\": 222.1, \"text\": \"Вы сдаёте 1 профильное вступительное испытание на это направление.\"}, {\"start\": 224.1, \"stop\": 225.9, \"text\": \"Да, 1 профильное сцепительное испытание.\"}, {\"start\": 229.5, \"stop\": 236.5, \"text\": \"Нет, на магистратуру всегда сдается только 1 выступительное испытание. Минимальный балл для участия в конкурсе или заключения договора 30 баллов.\"}, {\"start\": 244.9, \"stop\": 257.3, \"text\": \"Это на направлении «Информатика», «Вещеление и техника». Вы можете посмотреть программу, там сначала идет перечень тем, содержание, рекомендуемая литература и в самом низу есть пример, образец.\"}, {\"start\": 262.8, \"stop\": 263.8, \"text\": \"Ну конечно, да.\"}, {\"start\": 276.4, \"stop\": 280.8, \"text\": \"Стоимость обучения за семестр 54 рублей. У нас оплата идет по семестрам.\"}, {\"start\": 286.7, \"stop\": 290.6, \"text\": \"либо вы можете оплатить в год, это 109 рублей.\"}, {\"start\": 295.9, \"stop\": 296.8, \"text\": \"2,5 года.\"}, {\"start\": 307.9, \"stop\": 319.1, \"text\": \"Смотрите, на этом направлении обучение идет по субботам и плюс 1 будний день. То есть 1 половину обучения вы проходите на октябрьском поле и 2 на авиамоторном.\"}, {\"start\": 328.6, \"stop\": 332.1, \"text\": \"Да, срочка антимобилизации предоставляется на этом направлении.\"}, {\"start\": 337.2, \"stop\": 340.7, \"text\": \"Ну да, конечно, идет ориентир именно на самостоятельное обучение.\"}, {\"start\": 344.4, \"stop\": 346.3, \"text\": \"Пожалуйста. Всего доброго. До свидания.\"}], \"c\": [{\"start\": 4.6, \"stop\": 15.7, \"text\": \"Я хотел бы вас узнать по поводу перечня документов, которые надо подавать в магистратуру. На магистратуру очнозалочная форма обучения. Вот я хочу привести вам\"}, {\"start\": 30.0, \"stop\": 37.1, \"text\": \"Ага. А скажите, пожалуйста, ну, для экзаменов, я если его привезу диплом, вы ксерокопию, вы же его не заберете?\"}, {\"start\": 45.7, \"stop\": 48.9, \"text\": \"Не, не, она плотная.\"}, {\"start\": 58.2, \"stop\": 64.7, \"text\": \"Ага, я вас понял. Так, хорошо. А привезти его куда можно вот в оригинале?\"}, {\"start\": 80.9, \"stop\": 83.9, \"text\": \"Завтра, а сегодня он не открыт.\"}, {\"start\": 92.5, \"stop\": 98.9, \"text\": \"авиамоторная 8, строение 39. какой этаж\"}, {\"start\": 109.8, \"stop\": 110.6, \"text\": \"Ирина Грубцова\"}, {\"start\": 114.3, \"stop\": 117.0, \"text\": \"Я вас понял. Это метро авиамоторная, да?\"}, {\"start\": 121.6, \"stop\": 122.1, \"text\": \"Поехали.\"}, {\"start\": 135.6, \"stop\": 142.7, \"text\": \"Да, я вас понял. Скажите, пожалуйста, сдача вступительных с 8 июля, по-моему, самая 1, да, начинается у вас?\"}, {\"start\": 146.1, \"stop\": 151.3, \"text\": \"А приблизительные задания где-то можно посмотреть?\"}, {\"start\": 164.1, \"stop\": 168.7, \"text\": \"Выбираю я экзамены уже сам, допустим, там по-моему, там выборочно можно что-то выбрать.\"}, {\"start\": 179.5, \"stop\": 185.0, \"text\": \"IT-сфера у вас, по-моему, там есть, информатика, информационная система, что-то такое в этом плане.\"}, {\"start\": 190.3, \"stop\": 196.5, \"text\": \"И там сдаётся экзамен «Русская математика» и, по-моему, на выбор физика или ещё что-то.\"}, {\"start\": 211.3, \"stop\": 219.0, \"text\": \"Да, и вот информатико-вычислительная техника — это самое близкое к IT в сфере, получается.\"}, {\"start\": 222.8, \"stop\": 223.3, \"text\": \"И всё.\"}, {\"start\": 226.7, \"stop\": 229.0, \"text\": \"А, то есть русский и математика мне не нужна.\"}, {\"start\": 237.8, \"stop\": 242.5, \"text\": \"1 профильное испытание. А профильное испытание это имеется ввиду по информатике.\"}, {\"start\": 257.2, \"stop\": 275.2, \"text\": \"Я, по-моему, видел там, ну, грубо говоря, там в основном по информатике все вопросы. Ага, все, это я вас понял, по крайней мере 1 профильное. Так, так, и оплата вот на вот это направление в год подскажите, пожалуйста, вот на очно-заочное.\"}, {\"start\": 286.3, \"stop\": 287.5, \"text\": \"Йоп, это...\"}, {\"start\": 291.1, \"stop\": 295.7, \"text\": \"разницы нет. И срок 2 года.\"}, {\"start\": 298.2, \"stop\": 308.4, \"text\": \"Это вечерняя, и несколько корпусов придется не только на моторную ездить.\"}, {\"start\": 320.7, \"stop\": 330.1, \"text\": \"Но это считается очень озабоченным вечерним, срочка от мобилизации идет здесь.\"}, {\"start\": 332.9, \"stop\": 337.0, \"text\": \"И остальные задания домашние, скорее всего, идут, да?\"}, {\"start\": 341.2, \"stop\": 346.7, \"text\": \"Я вас понял, все хорошо, я подъеду. Спасибо большое.\"}]}"]