["{\"o\": [{\"start\": 1.2, \"stop\": 4.4, \"text\": \"До встречи в университетной семье. Меня зовут Диана. Как я могу к вам обращаться?\"}, {\"start\": 8.0, \"stop\": 9.0, \"text\": \"Какой у вас вопрос?\"}, {\"start\": 18.0, \"stop\": 41.5, \"text\": \"Так, на платное обучение, на очную форму обучения? Смотрите, Вы можете после 20 июня приехать как к нам лично, подавать документы, но Вы после школы?\"}, {\"start\": 43.4, \"stop\": 47.6, \"text\": \"Как я понимаю, а вы физику сдавали или информачку?\"}, {\"start\": 58.1, \"stop\": 59.6, \"text\": \"сколько математика вышла.\"}, {\"start\": 61.5, \"stop\": 62.9, \"text\": \"46, а русский?\"}, {\"start\": 65.7, \"stop\": 87.8, \"text\": \"Смотрите, по математике он минимальный балл прошел, это 27 баллов, по-русскому у нас минимальный – 36, по физике тоже 36 и по информатике 40 – это минимальные баллы. В сумме у вас должно быть 150. Сейчас я у вас вижу уже 115. Нужно будет, да, 40 баллов хотя бы по информатике.\"}, {\"start\": 93.1, \"stop\": 120.9, \"text\": \"Отлично. Да, вы, получается, после 20 июня, как получите результат, посмотрите, где там побольше, где подходит. Главное, чтобы в сумме у вас 150 было и минимальные пороги прошли. И можете заключать договор после 20 июня, приезжайте к нам с документами. Из документов вам нужно будет иметь при себе паспорт, СНИУС, документ об образовании. На какое направление собираетесь подавать? Уже определились точно?\"}, {\"start\": 135.6, \"stop\": 136.0, \"text\": \"\"}, {\"start\": 142.9, \"stop\": 155.3, \"text\": \"Смотрите, конкурса нет, тут главное пройти минимальные баллы и в сумме 150 получить, и вы можете уже заключать с нами договор. Также, если до 3 августа заключаете, вам предоставляется скидка 15%.\"}, {\"start\": 158.8, \"stop\": 172.5, \"text\": \"Да, вы заключаете договор, оплачиваете, и после оплаты, там, спустя несколько дней, да нет, там не спустя несколько дней, там через какое-то время выходит приказ о вашем зачислении.\"}, {\"start\": 175.7, \"stop\": 186.4, \"text\": \"Нет, нет, нет. Там собирается какое-то количество людей и потом выпускается приказ. Раньше будет. В зависимости от того, когда вы, конечно, заключите договор и оплатите.\"}, {\"start\": 214.5, \"stop\": 218.1, \"text\": \"Да, да, все верно. Выбирайте для себя более приоритетное направление.\"}, {\"start\": 224.1, \"stop\": 231.7, \"text\": \"Конечно, вам главное минимальные баллы пройти и в сумме чтобы 150, ну и конечно чем раньше приедете, тем лучше будет.\"}, {\"start\": 235.5, \"stop\": 240.3, \"text\": \"Да, если возникнут вопросы, звоните. Хорошего дня вам.\"}, {\"start\": 247.4, \"stop\": 257.0, \"text\": \"Если кредит, то да, это вы уже берете в банке. Вы получаете договор и едете в банк.\"}, {\"start\": 261.9, \"stop\": 269.7, \"text\": \"Вы там высылаете на почту чек о том, что оплатили. Там будет указана почта на самом договоре, если что.\"}, {\"start\": 274.6, \"stop\": 276.0, \"text\": \"Да-да-да, всё верно.\"}, {\"start\": 281.7, \"stop\": 283.7, \"text\": \"Да, да, это тоже верно.\"}, {\"start\": 288.7, \"stop\": 289.5, \"text\": \"Ничего страшного.\"}, {\"start\": 300.1, \"stop\": 324.2, \"text\": \"Да, ну, у вас просто шанс повышается, да, на перевод. Смотрите, вам нужно будет 2 сессии 1 закрыть желательно в «Бестроях без задолженности», и у вас повысится шанс на перевод. Потому что, как правило, в любом случае бюджетные места освобождаются, и там уже будет конкурс. То есть, допустим, ну там, не знаю, 3 места освободилось, 4 туда претендуют, и там уже будут смотреть по оценкам, конечно, по рейтингу.\"}, {\"start\": 333.2, \"stop\": 337.9, \"text\": \"Безвредных сейчас увеличилось 21. Да, да, да.\"}, {\"start\": 345.6, \"stop\": 360.3, \"text\": \"В любом случае, если бюджетные места освободятся, вы пытаетесь. Вам ничего это не сделает. Вы просто там пишите заявление о переводе. Вас рассматривают. Если переводят, то вам сообщат. Если же нет, то же самое.\"}, {\"start\": 367.2, \"stop\": 367.6, \"text\": \"Угу.\"}, {\"start\": 372.2, \"stop\": 373.6, \"text\": \"Там – да, там побольше.\"}, {\"start\": 378.4, \"stop\": 384.6, \"text\": \"Да, хорошего дня вам. До свидания. Спасибо. Успехов в поступлении.\"}], \"c\": [{\"start\": 5.0, \"stop\": 25.5, \"text\": \"Здравствуйте, меня зовут Людмила. Скажите, пожалуйста, у меня сын будет поступать в МТУСИ, и я хотела бы узнать, если у него не хватит баллов, чтобы поступать на бюджет, когда лучше и как заключать договор на платное обучение?\"}, {\"start\": 31.0, \"stop\": 31.8, \"text\": \"Точно, да.\"}, {\"start\": 48.2, \"stop\": 58.2, \"text\": \"и физику, и информатику. Информатику сегодня пишет, я просто уточняю заранее, но он математику, он больным был и на маленький балл записал математику.\"}, {\"start\": 59.8, \"stop\": 60.6, \"text\": \"\"}, {\"start\": 63.6, \"stop\": 64.7, \"text\": \"\"}, {\"start\": 86.8, \"stop\": 92.5, \"text\": \"Ну будет там 3 экзамен, будет больше, потому что он пошел нормально, уже здоровый там просто.\"}, {\"start\": 100.4, \"stop\": 100.8, \"text\": \"Угу.\"}, {\"start\": 103.9, \"stop\": 104.5, \"text\": \"Угу.\"}, {\"start\": 107.2, \"stop\": 107.6, \"text\": \"Угу.\"}, {\"start\": 116.8, \"stop\": 117.2, \"text\": \"Угу.\"}, {\"start\": 120.9, \"stop\": 143.2, \"text\": \"Да, он бы хотел рассматривать фундаментальную информатику. Информатика, вычислительная техника, информационные технологии, программные инженерии. Вот из этих он определяется и, соответственно. Возможно ли это при его количестве баллов? Есть ли компас на платное отделение? Вот что меня очень интересует.\"}, {\"start\": 156.3, \"stop\": 159.5, \"text\": \"И он будет 100% зачитывать, да?\"}, {\"start\": 172.8, \"stop\": 177.7, \"text\": \"А приказ будет в августе или раньше?\"}, {\"start\": 181.8, \"stop\": 183.7, \"text\": \"а я поняла, что...\"}, {\"start\": 187.1, \"stop\": 214.4, \"text\": \"Я поняла. То есть вот, соответственно, мы получаем аттестат 24 июня. К началу июля у нас есть результат по информатике. И я планирую числа 3-4 июля приехать с документами уже с аттестатом и заключать договор. То есть заключать договор мы можем на любое направление, которое он выберет, независимо от количества выделенных платных мест на него.\"}, {\"start\": 218.7, \"stop\": 222.8, \"text\": \"И он точно будет защитным, вот что меня очень волнует.\"}, {\"start\": 233.0, \"stop\": 235.6, \"text\": \"Всё, я поняла. Большое вам спасибо.\"}, {\"start\": 238.3, \"stop\": 247.8, \"text\": \"А скажите, а специалисты Сбербанка у вас там есть в приемной комиссии или нет? Мы будем образовательно кредит бросать.\"}, {\"start\": 252.6, \"stop\": 254.8, \"text\": \"договор и еду в банк.\"}, {\"start\": 258.1, \"stop\": 260.9, \"text\": \"Банк оплачивает, и мы привозим платежку в Доконадку.\"}, {\"start\": 266.6, \"stop\": 267.9, \"text\": \"А, всё.\"}, {\"start\": 270.1, \"stop\": 274.3, \"text\": \"Я поняла, ну сначала в институт и договор заключить.\"}, {\"start\": 277.0, \"stop\": 281.6, \"text\": \"И сумма там в договоре фиксируется на все 4 года, правильно?\"}, {\"start\": 284.6, \"stop\": 301.0, \"text\": \"Я поняла. Извините, только вопрос задаю. Скажите, пожалуйста, возможен ли переход с платного на бюджет? Я так поняла, что есть такая возможность, без троек, сессии, если, да? 1, 2.\"}, {\"start\": 308.7, \"stop\": 309.1, \"text\": \"Угу.\"}, {\"start\": 321.4, \"stop\": 321.8, \"text\": \"Угу.\"}, {\"start\": 325.0, \"stop\": 334.1, \"text\": \"Я поняла. Еще у меня момент. В фундаментальной информатике, куда он ревется, там 14 бюджетных мест на сайте.\"}, {\"start\": 337.2, \"stop\": 343.6, \"text\": \"Ну, наверное, все равно шанс не очень большой перевестись туда, где мало бюджетных мест, правильно?\"}, {\"start\": 352.1, \"stop\": 352.5, \"text\": \"\"}, {\"start\": 360.8, \"stop\": 372.5, \"text\": \"Я поняла. Просто к тому, говорю, что вот если информатика, вычислительная техника 90 бесплатных мест и шанс как бы велик, то мне кажется...\"}, {\"start\": 375.7, \"stop\": 377.6, \"text\": \"Я поняла. Большое вам спасибо.\"}, {\"start\": 380.3, \"stop\": 384.6, \"text\": \"Вам тоже. Спасибо. До свидания.\"}]}"]