["{\"o\": [{\"start\": 1.1, \"stop\": 4.2, \"text\": \"Здравствуйте, университет Натасим. Меня зовут Диана. Как я могу к вам обращаться?\"}, {\"start\": 17.0, \"stop\": 21.1, \"text\": \"в дистанционном формате, а на какую форму обучения собираетесь поступать?\"}, {\"start\": 23.9, \"stop\": 26.3, \"text\": \"Угу. На классическую или ускоренную?\"}, {\"start\": 29.3, \"stop\": 41.8, \"text\": \"В дистанционном формате все даты вступительных испытаний можете увидеть на нашем сайте. А документы еще не подавали? У вас диплом на руках или вы только будете получать?\"}, {\"start\": 44.4, \"stop\": 51.3, \"text\": \"Вы можете уже подавать к нам документы, получается, а вы на бюджетно-платные собираетесь.\"}, {\"start\": 55.7, \"stop\": 58.8, \"text\": \"То есть, если что, и на бюджет будете пробоваться.\"}, {\"start\": 60.5, \"stop\": 61.1, \"text\": \"Хорошо.\"}, {\"start\": 64.5, \"stop\": 68.9, \"text\": \"Вы имеете ввиду вступительные испытания, если 1 раз дать, и чтобы и туда, и туда?\"}, {\"start\": 71.0, \"stop\": 73.7, \"text\": \"Да, давайте я уточню, ожидайте прям немного, пожалуйста.\"}, {\"start\": 82.3, \"stop\": 107.9, \"text\": \"Вы сдаёте 1 раз 150 испытаний и участвовать можете и на платной основе, и на бюджете. Ну, то есть на платной основе, смотрите, вы сейчас уже можете подать документы, заключить договор, потом в дальнейшем вы участвовать можете на бюджете, если по проходным минимальным баллам проходите, участвуете на бюджете, если на бюджет проходите, то растрогаете договор и сумму вам возвращают.\"}, {\"start\": 118.5, \"stop\": 132.5, \"text\": \"Нет, там не дистанционно, там заездами по 25 дней 2 раза в год, то есть зимой нужно будет немного походить и сессию ждать основную и летом также, а основное время вы обучаетесь самостоятельно дома.\"}, {\"start\": 136.4, \"stop\": 139.6, \"text\": \"Да, если возникнут какие-то вопросы, звоните, обращайтесь.\"}, {\"start\": 141.6, \"stop\": 144.2, \"text\": \"Хорошего дня вам. До свидания. Спасибо.\"}], \"c\": [{\"start\": 4.3, \"stop\": 14.9, \"text\": \"Здравствуйте, меня зовут Андрей, я бы хотел у Вас узнать насчет поступления, сдачи вступительных экзаменов. У Вас в каком формате проходит?\"}, {\"start\": 21.1, \"stop\": 23.1, \"text\": \"за очередную форму обучения.\"}, {\"start\": 27.5, \"stop\": 28.3, \"text\": \"Классическая.\"}, {\"start\": 36.8, \"stop\": 37.3, \"text\": \"Угу.\"}, {\"start\": 42.5, \"stop\": 44.0, \"text\": \"диплом на руках.\"}, {\"start\": 52.4, \"stop\": 54.7, \"text\": \"Скорее всего на платные, не знаю точно.\"}, {\"start\": 59.5, \"stop\": 65.7, \"text\": \"Ну да. Там как? 1 разом можно это сделать или нет?\"}, {\"start\": 69.5, \"stop\": 71.0, \"text\": \"Да, вот это именно.\"}, {\"start\": 74.0, \"stop\": 74.4, \"text\": \"хехехе\"}, {\"start\": 108.7, \"stop\": 120.2, \"text\": \"И еще хотел бы узнать, процесс самого обучения в заочной форме проходит диспенсионно или надо очень\"}, {\"start\": 133.5, \"stop\": 135.6, \"text\": \"Угу. Спасибо.\"}, {\"start\": 141.7, \"stop\": 142.3, \"text\": \"Всего доброго.\"}]}"]