["{\"o\": [{\"start\": 1.1, \"stop\": 4.6, \"text\": \"Добрый день, Юлия. Меня зовут Илья, на университетной пусти. Какой у вас вопрос?\"}, {\"start\": 18.9, \"stop\": 24.4, \"text\": \"У нас есть очно-заочная форма обучения. Это 2-3 раза в неделю по вечерам идёт обучение.\"}, {\"start\": 28.9, \"stop\": 31.5, \"text\": \"Да, с 7 вечера ориентировочно до 10.\"}, {\"start\": 38.2, \"stop\": 38.7, \"text\": \"Арт.\"}, {\"start\": 43.6, \"stop\": 67.2, \"text\": \"Да, конечно. На очень заочной форме обучения у нас 1 направление, это информатика и вычислительная техника. Там 99 баллов в сумме по 3 предметам должно быть для заключения договора. Ну, либо можете рассмотреть заочную форму, это классическая заочная форма с заездами по 25 дней. То есть вы обучаетесь 2 раза в году, да.\"}, {\"start\": 71.5, \"stop\": 75.8, \"text\": \"Да-да-да, по вечерам это как бы, ну, раньше вечернее называлось, сейчас очно-заочная форма.\"}, {\"start\": 79.4, \"stop\": 82.4, \"text\": \"Учебу также 5 лет. Да, 4 года 8 месяцев.\"}, {\"start\": 87.1, \"stop\": 98.6, \"text\": \"Стоимость обучения за семестр составляет 45000 рублей. У нас есть как бюджет за год 90000, соответственно, в году 2 семестра. У нас есть как бюджет, так и платная на этой форме.\"}, {\"start\": 109.4, \"stop\": 121.0, \"text\": \"Да, у нас есть определенные условия для заключения договора. Это 99 баллов в сумме. Ну и, соответственно, ниже никто не заключал договор. То есть, если 99 баллов есть, то можно заключить договор.\"}, {\"start\": 124.8, \"stop\": 140.7, \"text\": \"Смотрите, у нас конкурса нет на оплатной основе, это главное заключить договор в указанные сроки и в течение 10-14 дней выходит приказ о вашем зачислении. То есть вы оплачиваете договор и тем самым бронируете за собой место на обучение. То есть конкурса нет.\"}, {\"start\": 144.9, \"stop\": 148.7, \"text\": \"Да, конечно. То есть оплаты вы резервируете за собой место на обучение.\"}, {\"start\": 152.0, \"stop\": 159.8, \"text\": \"обучение начинается ориентировочно с середины октября. Там будет собрание и куратор все расскажет.\"}, {\"start\": 183.3, \"stop\": 202.7, \"text\": \"Но это все зависит от расписания экзаменов, то есть на очно-заочный можно получить отпуск учебный. Естественно, вы на период сессии можете согласовать отпуск учебный и сдавать экзамены. Но все зависит от расписания.\"}, {\"start\": 211.4, \"stop\": 216.5, \"text\": \"Да, после колледжа, конечно, у нас есть на основе диплома колледжа ускоренная заочная.\"}, {\"start\": 221.2, \"stop\": 229.5, \"text\": \"А на классической заочной там срок обучения 4 года 8 месяцев, а на ускоренной заочной там 3 года 6 месяцев.\"}, {\"start\": 234.2, \"stop\": 260.0, \"text\": \"Там зависит от направления. Если вы рассматриваете направление 90301, это информатика и вычислительная техника, там обучение проходит 2-3 раза в неделю по вечерам после 7 вечера. На информационных системах и технологиях происходит обучение по субботам с 10 до 5. То есть вы, если у вас... Это ускоренное. Ускоренное.\"}, {\"start\": 263.9, \"stop\": 276.6, \"text\": \"Да, на информатике и вычислительной технике 2-3 раза по вечерам, на информационных системах и технологиях по субботам с 10 до 5, но это вы уже поступаете после того, как получили диплом колледжа.\"}, {\"start\": 281.6, \"stop\": 286.8, \"text\": \"Да, конечно. Главное, чтобы... Если у вас поступление будет в следующем году после колледжа...\"}, {\"start\": 288.6, \"stop\": 289.8, \"text\": \"а в таком случае...\"}, {\"start\": 298.7, \"stop\": 332.7, \"text\": \"Ну, я бы вам посоветовала, наверное, после колледжа, потому что, во-1, у вас будет ускоренная программа и не будет накладки между экзаменами и в целом между программой, то есть не будет двойной нагрузки, так скажем. А так у вас за счет диплома, если вы по тому же направлению планируете продолжать обучение, то в любом случае у вас будет сокращенная программа. А так вам после колледжа придется обучаться, если вы сейчас поступите, да, просто на заочку, то 4 года 8 месяцев, что в очно-заочном, что на классической заочке. Это 5 лет. Буквально через год вы можете обучаться 3,5 года.\"}, {\"start\": 339.6, \"stop\": 345.3, \"text\": \"То есть это в любом случае даже, да, это будет меньше времени получится просто через год поступить.\"}, {\"start\": 352.1, \"stop\": 355.5, \"text\": \"Стоимость обучения у нас...\"}, {\"start\": 365.9, \"stop\": 381.4, \"text\": \"Ну, это как бы форма обучения, именно расписание, оно уже стабильное несколько лет, то есть на информационных системах и технологиях там всегда обучение проходит по субботу, на информатике и врачебной технике обучение проходит всегда 2-3 раза в неделю по вечерам.\"}, {\"start\": 390.7, \"stop\": 399.7, \"text\": \"после колледжа 2-3 раза в неделю.\"}, {\"start\": 403.1, \"stop\": 408.2, \"text\": \"Информационные системы и технологии – это 1 раз в неделю по субботам.\"}, {\"start\": 413.7, \"stop\": 426.5, \"text\": \"Да, после колледжа информационные системы и технологии – это обучение по субботам с 10 до 5, а после колледжа на информатике и вычислительной технике – там 2-3 раза в неделю по вечерам после 7.\"}, {\"start\": 437.1, \"stop\": 442.7, \"text\": \"Там 3,5 года, то есть на любой ускоренной заочной у нас 3,5 года обучения идёт.\"}, {\"start\": 445.5, \"stop\": 452.0, \"text\": \"Да, в любом случае 3 с половиной года. Это сокращение идет за счет того, что вы некоторые дисциплины уже в колледже прошли.\"}, {\"start\": 459.1, \"stop\": 477.3, \"text\": \"Ну и также, да, если вы будете... У нас есть еще 1 направление 11.302, но, к сожалению, если у вас диплом, код направления начинается с 0.9, то вы можете только на 0.9 поступить. Да, в таком случае с 0.9 поступают также на 0.9.\"}, {\"start\": 483.1, \"stop\": 484.2, \"text\": \"пожалуйста всего.\"}, {\"start\": 489.8, \"stop\": 491.8, \"text\": \"Да, они учатся по вечерам.\"}, {\"start\": 496.1, \"stop\": 505.9, \"text\": \"Но я бы вам советовала, да, но в любом случае можете сами решить, спросить у ребенка, как ему будет комфортнее. Но просто я бы посоветовала, что в любом случае вам меньше придется обучаться там.\"}, {\"start\": 514.2, \"stop\": 523.9, \"text\": \"А если вы после колледжа спрашиваете, то на любой ускоренной у нас 45000 рублей за семестр.\"}, {\"start\": 527.4, \"stop\": 534.9, \"text\": \"Это не зависит от направления, у нас на ускоренной 45000 рублей за семестр, на любом направлении.\"}, {\"start\": 537.3, \"stop\": 544.5, \"text\": \"Да, ЕГЭ действительно 4 года, то есть если в следующем году, то будет действовать ЕГЭ с 2020 по 2024 год.\"}, {\"start\": 557.2, \"stop\": 562.0, \"text\": \"Да, конечно. В следующем году результаты будут действительно.\"}, {\"start\": 565.2, \"stop\": 567.1, \"text\": \"Пожалуйста, всего доброго, до свидания.\"}], \"c\": [{\"start\": 5.4, \"stop\": 19.6, \"text\": \"Здравствуйте. У меня вопрос по поступлению. На заочные или может быть есть группы выходного дня? Вы знаете, выходные дни учатся только, по выходным дням.\"}, {\"start\": 25.9, \"stop\": 28.2, \"text\": \"2-3 раза в неделю по вечерам с 7 часов.\"}, {\"start\": 32.2, \"stop\": 45.3, \"text\": \"А скажите, а с физикой есть что-нибудь, какое-нибудь направление? И какие там нужны баллы? Там же тоже у вас проходная, наверное, система есть, или даже платное обучение, да?\"}, {\"start\": 59.6, \"stop\": 60.0, \"text\": \"Угу.\"}, {\"start\": 65.3, \"stop\": 72.4, \"text\": \"Ну, это я знаю, да. Нет, лучше по вечерам тогда. Это тоже называется... Ну, это очень заочное, да, по вечерам, 2-3 раза.\"}, {\"start\": 74.8, \"stop\": 75.2, \"text\": \"Ух ты.\"}, {\"start\": 77.3, \"stop\": 80.5, \"text\": \"А сколько учатся? Всего 5 лет?\"}, {\"start\": 84.1, \"stop\": 87.2, \"text\": \"А сколько это будет стоить вечерняя, получается?\"}, {\"start\": 91.3, \"stop\": 92.4, \"text\": \"о заброшенных.\"}, {\"start\": 100.2, \"stop\": 110.1, \"text\": \"Наверное, мы сейчас именно на плавную вряд ли пройдем. А вот самое низкое, это 99 в прошлом году, да, было, получается, которые проходили.\"}, {\"start\": 113.5, \"stop\": 113.9, \"text\": \"Угу.\"}, {\"start\": 118.7, \"stop\": 125.4, \"text\": \"Ну понятно. Нет, у нас получается там 150, по-моему. Но я не знаю, пройдем мы, сможем мы пройти что-то такое.\"}, {\"start\": 139.7, \"stop\": 146.8, \"text\": \"А, конкурса нет, то есть мы можем оплатить, значит мы точно уже пройдем, да и получается так.\"}, {\"start\": 148.5, \"stop\": 151.0, \"text\": \"Начинается учеба с сентября.\"}, {\"start\": 156.0, \"stop\": 158.9, \"text\": \"в октябре.\"}, {\"start\": 160.6, \"stop\": 164.8, \"text\": \"Ещё 1 вопрос.\"}, {\"start\": 167.8, \"stop\": 184.0, \"text\": \"А вот сессии, которые проходят, они проходят в... Как сказать? Днём, вот если сессия идёт, которую надо сдавать, её же надо днём сдавать, получается, или они по вечерам будут её сдавать? Вот такой вопрос. Не знаю.\"}, {\"start\": 200.7, \"stop\": 212.1, \"text\": \"Просто вы понимаете, в чем дело, мы сдали ЕГЭ, но сейчас в данный момент учимся в колледже. Я знаю, что у вас после колледжа еще можно поступить, там какая-то сокращенная форма есть.\"}, {\"start\": 217.2, \"stop\": 221.1, \"text\": \"А это как? А заочно это как учится? Это вот по 20 дней, да, которые вот так вот?\"}, {\"start\": 227.1, \"stop\": 227.9, \"text\": \"Подождите.\"}, {\"start\": 230.4, \"stop\": 235.1, \"text\": \"А 3 года 6 месяцев это как учатся? Какая у них форма обучения?\"}, {\"start\": 242.1, \"stop\": 245.9, \"text\": \"Вот информатика и вычислительная техника, да, потому что мы по ней и учимся.\"}, {\"start\": 256.5, \"stop\": 264.6, \"text\": \"Это какая темпа? А, она ускоренная. Вот где 3 и 6, да, надо учиться. Она только по выходным.\"}, {\"start\": 277.9, \"stop\": 283.3, \"text\": \"А после диплома колледжа мы можем по результатам ЕГЭ также пройти?\"}, {\"start\": 288.8, \"stop\": 300.2, \"text\": \"мы вот думали или в этом поступать или лучше в следующем после колледжа поступать вот мы никак не можем понять как нам лучше начать как нам лучше поступать в этом году или лучше\"}, {\"start\": 328.5, \"stop\": 328.9, \"text\": \"Угу.\"}, {\"start\": 334.7, \"stop\": 341.0, \"text\": \"Ну да, 3 с половиной получится года, если, например, на ускоренном, да, допустим, после колледжа.\"}, {\"start\": 346.2, \"stop\": 351.8, \"text\": \"Просто могут быть другие правила. Знаете, как у нас бывает. Все по-разному.\"}, {\"start\": 354.6, \"stop\": 367.7, \"text\": \"Нет, я даже не про стоимость, я просто говорю по, как сказать, там, может быть, не в выходной день это будет происходить, а, может быть, как-то, ну, в любом случае, ладно, все равно ты уже не учишься, да, будет проще.\"}, {\"start\": 382.6, \"stop\": 391.4, \"text\": \"Скажите, информатика и вычислительная техника, она после колледжа, вот 1 раз в неделю, да, получается, если мы после колледжа будем поступать?\"}, {\"start\": 393.6, \"stop\": 405.2, \"text\": \"А что, что-то я не поняла, да, Теза, может как информационные, информационные, да, информационные системы.\"}, {\"start\": 412.2, \"stop\": 413.1, \"text\": \"покрыт колледжем.\"}, {\"start\": 417.7, \"stop\": 418.6, \"text\": \"Пуни лам.\"}, {\"start\": 427.9, \"stop\": 438.0, \"text\": \"Это по вечерам 20 раз в неделю.\"}, {\"start\": 442.9, \"stop\": 445.8, \"text\": \"Не важно, что по субботам, что вечерним, да, получается.\"}, {\"start\": 453.8, \"stop\": 462.8, \"text\": \"Всё понятно, даже проще там, да. У вас только 2 направления уже, правильно? Вот 2 направления поступают.\"}, {\"start\": 470.8, \"stop\": 474.8, \"text\": \"Ой, у нас программист. У нас программист.\"}, {\"start\": 478.1, \"stop\": 478.5, \"text\": \"Хм.\"}, {\"start\": 480.1, \"stop\": 495.8, \"text\": \"Я вас поняла. Большое спасибо. Получается, что информатика и учительная техника всегда учатся вечером, в любом случае. Получается, нам смысла нет поступать в этом году. Легче поступить потом и учиться 3 с половиной года.\"}, {\"start\": 501.3, \"stop\": 501.8, \"text\": \"Ну да.\"}, {\"start\": 506.2, \"stop\": 514.4, \"text\": \"А в том случае, если после колледжа, на данный момент, скажем, это 90000 обучения стоит, да? Правильно? Или нет?\"}, {\"start\": 525.0, \"stop\": 526.8, \"text\": \"Неважно по субботам или по вечерам.\"}, {\"start\": 533.6, \"stop\": 538.2, \"text\": \"у вас ЕГЭ, у нас ЕГЭ действительно 4 года, правильно? То есть неважно, где мы, когда.\"}, {\"start\": 544.1, \"stop\": 559.6, \"text\": \"У нас получается, знаете как, у нас получается, что мы математику и русский сдавали в прошлом году, то есть это в 22 году, а физику сдавали в этом году. Значит, у нас получается в любом случае до 25 года действует, да? В любом случае даже.\"}, {\"start\": 563.4, \"stop\": 567.6, \"text\": \"Всё, спасибо большое. Всё, спасибо. Спасибо вам большое. До свидания.\"}]}"]