["{\"o\": [{\"start\": 0.9, \"stop\": 4.2, \"text\": \"Добрый день, университет Натуси. Меня зовут Ильяна. Как могу к вам обращаться?\"}, {\"start\": 21.5, \"stop\": 35.9, \"text\": \"Это направление называется «Радиотехника». Создание и обработка медиаконтента – это профиль, на него идет распределение после 2 курса. То есть изначально вы поступаете на направление «Радиотехника».\"}, {\"start\": 41.5, \"stop\": 74.8, \"text\": \"Это направление включает радио и телевидение, а профили уже после 2 курса ребята распределяют, выбирают сами направление, именно профиль, по которому в дальнейшие 2 года обучаются. Стоимость обучения за семестр составляет 125000 в году 2 семестра. И также у нас действует система скидок, то есть если вы заключаете договор до 3 августа и оплачиваете его, то вам предоставляется скидка в размере 15% на 1 год обучения. А далее у вас есть возможность после успешной сдачи сессии без задолженности, без строек перевестись на бюджет.\"}, {\"start\": 78.5, \"stop\": 89.3, \"text\": \"После 1 года обучения, после 2 сессий, после зимней и летней сессии вы пишете заявление на перевод на бюджет, то есть если есть бюджетные места.\"}, {\"start\": 93.7, \"stop\": 125.3, \"text\": \"Да, конечно. Вы можете подать документы параллельно и на бюджет, и на платные. Также вы можете заключить сначала договор со скидкой, и если вы видите, что... если вы проходите на бюджет, да, то вы договор острогаете, и денежные средства вам возвращаются, и вы, естественно, учитесь на бюджете. Так, конечно, можно, и, в принципе, так многие практикуют. То есть для подстраховки просто заключают договор на платные со скидкой, чтобы в любом случае платить меньше. И если потом на бюджет проходит, то без проблем, то есть все денежные средства возвращаются, и ребенок учится на бюджете.\"}, {\"start\": 147.8, \"stop\": 173.5, \"text\": \"Да, всё верно. Вы можете подать документы через наш сайт приёмно-комиссиям ДУСИ, то есть изначально вы подаёте документы, и после этого вы также пишите на marketingsobakomdusi.ru, это для... это почта отдела сопровождения платного контингента, они вам вышлют весь пакет документов, необходимый для... необходимый для заключения договора в дистанционном формате.\"}, {\"start\": 179.7, \"stop\": 181.6, \"text\": \"аттестат паспорта из Ньюста.\"}, {\"start\": 184.4, \"stop\": 195.2, \"text\": \"Если вы подаете через наш сайт, то вы автоматически выбираете направление, которое вы хотите.\"}, {\"start\": 198.1, \"stop\": 204.4, \"text\": \"А медицинская справка 86У, она нужна на 1 занятие по физкультуре.\"}, {\"start\": 206.6, \"stop\": 216.0, \"text\": \"Это то есть при поступлении непосредственно не требуется, просто она требуется на 1 занятие по физкультуре. Главное, чтобы там была написана группа здоровья, то есть это обязательно условия.\"}, {\"start\": 228.1, \"stop\": 238.6, \"text\": \"В теме письма вы пишете ФИО абитуриента и даст просьбу выслать вам договор на дистанционное заключение договора с ФИО.\"}, {\"start\": 252.1, \"stop\": 254.2, \"text\": \"Да, она платная, всё верно, ограничена, да.\"}, {\"start\": 267.9, \"stop\": 276.1, \"text\": \"Да, конечно, Вы можете предварительно нам позвонить и уточнить, какое количество мест на платную основу в общежитии осталось.\"}, {\"start\": 282.6, \"stop\": 288.2, \"text\": \"Да, общежитие гарантированно предоставляется от 260 баллов. Далее заселение идет по конкурсу.\"}, {\"start\": 297.9, \"stop\": 300.1, \"text\": \"Пожалуйста, всего доброго, до свидания.\"}], \"c\": [{\"start\": 5.1, \"stop\": 21.2, \"text\": \"Здравствуйте, меня зовут Мария. Скажите, пожалуйста, вот мы хотим поступить на факультет, или как правильно, это обделение создания медиаконтента, вот, на платная основа.\"}, {\"start\": 34.8, \"stop\": 42.1, \"text\": \"Подождите, я запишу. Радиотехника. Это направление.\"}, {\"start\": 48.9, \"stop\": 49.3, \"text\": \"Угу.\"}, {\"start\": 76.8, \"stop\": 78.0, \"text\": \"после 1 сессии.\"}, {\"start\": 80.7, \"stop\": 81.9, \"text\": \"точно 2 год.\"}, {\"start\": 87.5, \"stop\": 96.0, \"text\": \"Скажите пожалуйста, если мы по баллам набираем, можно попробовать на бесплатно и на платно?\"}, {\"start\": 126.0, \"stop\": 148.8, \"text\": \"Мы просто не в Москве живем, мы живем в Нижнем Новгороде, и нам не хотелось ехать подавать документы. Как это можно сделать? Я уже не 1 раз вам звоню. Мне сказали, нужно на почту что-то отправить.\"}, {\"start\": 174.0, \"stop\": 180.4, \"text\": \"Смотрите, сначала я подаю документы, там получается, что аттестат, паспорт, снился.\"}, {\"start\": 182.1, \"stop\": 183.2, \"text\": \"заявление нужно.\"}, {\"start\": 192.8, \"stop\": 199.3, \"text\": \"то есть заявление не нужно, а вот медкарта какая-то вот нам еще дали, это нужно, не нужно или это уже потом?\"}, {\"start\": 205.7, \"stop\": 207.2, \"text\": \"Угу, ясно.\"}, {\"start\": 217.3, \"stop\": 228.0, \"text\": \"То есть получается я подаю все документы через сайт, отправляю, потом мне нужно вот на маркетинг, что мне написать в письме, чтобы мне прислали договор на платную услугу.\"}, {\"start\": 240.3, \"stop\": 241.8, \"text\": \"Дистанционно.\"}, {\"start\": 245.0, \"stop\": 268.1, \"text\": \"И смотрите, нам нужно общежитие. Я так поняла, что там ограничено количество мест. Если мы платим, договор заключаем, нам надо конкретно знать, будет для нас место или нет. Это как-то можно перед оплатой уточнить? Потому что если не будет, то мы тогда не сможем у вас учиться.\"}, {\"start\": 277.0, \"stop\": 282.0, \"text\": \"А на бесплатную есть места в общежитии, мало ли, на бесплатную получится у нас.\"}, {\"start\": 289.7, \"stop\": 297.5, \"text\": \"260. Угу. Всё, я поняла. Всё хорошо, всё разобралась, поняла. Спасибо вам большое.\"}, {\"start\": 300.2, \"stop\": 301.8, \"text\": \"До свидания.\"}]}"]