["{\"o\": [{\"start\": 0.4, \"stop\": 5.5, \"text\": \"Добрый день, университет МТУСИ, меня зовут Анастасия, подскажите, как могу к вам обращаться?\"}, {\"start\": 25.9, \"stop\": 39.6, \"text\": \"Да, по ЕГЭ ему нужно набрать не менее 150 баллов, и по каждому из предметов также нужно будет набрать свой порог. Это по математике 27, по русскому языку 36, и если сдаете информатику, то 40.\"}, {\"start\": 46.2, \"stop\": 54.9, \"text\": \"К сожалению, договор не получится на очную форму заключить. В таком случае могу вам предложить заочную форму. Там в сумме должно быть по 3 предметам не менее 99 баллов.\"}, {\"start\": 65.0, \"stop\": 71.0, \"text\": \"Да, будет написана золочная форма обучения и специальность, непосредственно на которую вы поступили.\"}, {\"start\": 74.5, \"stop\": 78.0, \"text\": \"Да, а не подскажете, на какие направления планируете к нам поступать?\"}, {\"start\": 83.2, \"stop\": 124.2, \"text\": \"Да, с программированием у нас могу вам посоветовать 2 факультета. Это 1 – непосредственная информатика и вычислительная техника, и 2 – это прикладная информатика. Если сравнивать с прошлым годом, то проходные баллы на данное направление… Сейчас я вам подскажу, прям секундочку 1. На прикладную информатику – 242, а на информационные системы и технологии – 246. И также хотелось бы вас пригласить. У нас 20 июня будет открытый диалог с секретарем приемной комиссии. Как раз вы сможете более подробно узнать о правилах поступления и определиться с направлением, на которое вы хотели бы поступить уже прямо точно. Интересно было бы.\"}, {\"start\": 127.6, \"stop\": 133.0, \"text\": \"Дистанционно. Нет, это дистанционный формат, да, в 4 часа дня будет.\"}, {\"start\": 142.1, \"stop\": 143.0, \"text\": \"4 часа.\"}, {\"start\": 149.0, \"stop\": 149.7, \"text\": \"Хм...\"}, {\"start\": 154.8, \"stop\": 160.0, \"text\": \"Всё, хорошо. Да, всё. Хорошо вам, дядя.\"}], \"c\": [{\"start\": 6.5, \"stop\": 26.6, \"text\": \"Здравствуйте, Анастасия. Меня зовут Лидия, я вот мама мальчиков, которые хотят поступить, сама училась в вашем ВУЗе. Знаете, у меня достаточно примитивный вопрос, не смогла разобраться. Если они хотят на платные поступать, то зачислят их в случае, если у них будет 150 баллов, я правильно понимаю? Или больше, да?\"}, {\"start\": 30.9, \"stop\": 31.3, \"text\": \"Ага.\"}, {\"start\": 34.7, \"stop\": 35.1, \"text\": \"\"}, {\"start\": 40.7, \"stop\": 46.1, \"text\": \"А если набирают меньше 150 баллов, то как?\"}, {\"start\": 56.1, \"stop\": 65.0, \"text\": \"Ага, я поняла. А Вы не подскажете, а если заочно они будут учиться, то в дипломе отражается, что заочное обучение было?\"}, {\"start\": 71.7, \"stop\": 82.8, \"text\": \"Угу. Всё, поняла. Спасибо большое. До свидания.\"}, {\"start\": 99.3, \"stop\": 101.0, \"text\": \"Угу. Окей.\"}, {\"start\": 109.1, \"stop\": 109.6, \"text\": \"Угу.\"}, {\"start\": 115.1, \"stop\": 115.5, \"text\": \"Угу.\"}, {\"start\": 123.3, \"stop\": 123.8, \"text\": \"Ага.\"}, {\"start\": 125.9, \"stop\": 132.4, \"text\": \"А как это происходит? Это ты проговорил? А, ты смысловно?\"}, {\"start\": 134.2, \"stop\": 141.6, \"text\": \"Ну, пока не знаю, я подумаю, пока посмотрю по делам, по работе, если, как бы, ну, там будет окошко. Во сколько вы сказали?\"}, {\"start\": 143.5, \"stop\": 160.0, \"text\": \"А, 16. В принципе, так мне все понятно. Я посмотрела, сайт у вас очень информативный, хороший, удобный. Так что, я думаю, что разберемся. Если смогу, то с удовольствием тогда 21-го последняя. Спасибо. До свидания.\"}]}"]