["{\"o\": [{\"start\": 0.5, \"stop\": 5.9, \"text\": \"Добрый день, приемная комиссия МТС, меня зовут Анастасия, подскажите, как могу к вам обращаться?\"}, {\"start\": 18.8, \"stop\": 29.4, \"text\": \"Вы подозреваете, как вам удобнее, потому что у нас в этом году как что госуслуги, что личный кабинет, проверка документов идет в течение 3 рабочих дней.\"}, {\"start\": 32.5, \"stop\": 33.2, \"text\": \"КОДА?\"}, {\"start\": 34.8, \"stop\": 57.7, \"text\": \"Да, да, да, да. Конечно. Нет, она идентична и там, и там. Вы же после школы поступаете, правильно понимаю вас? Да, тогда никакой разницы не будет, подойдите вы через госуслуги или через личный кабинет абитуриента. Документы ваши дойдут в любом случае для нас, и мы их проверим.\"}, {\"start\": 64.2, \"stop\": 67.8, \"text\": \"Паспорт снил и документы об образовании.\"}, {\"start\": 71.6, \"stop\": 83.3, \"text\": \"Справка нужна будет вам 86 позже, когда вы уже станете студентом нашего вуза для занятий физкультурой. Непосредственно студенты ее приносят. При подаче документов она не нужна.\"}, {\"start\": 91.9, \"stop\": 96.9, \"text\": \"Нет, справку можете по месту жительства сделать. То есть это не принципиально.\"}, {\"start\": 102.7, \"stop\": 123.2, \"text\": \"а также\"}, {\"start\": 136.4, \"stop\": 139.3, \"text\": \"Давайте я уточню этот момент, оставайтесь на линии, хорошо?\"}, {\"start\": 185.4, \"stop\": 222.0, \"text\": \"Благодарю вас за ожидание. Смотрите, у нас есть много рекреаций, таких как зал для занятий йогой, то есть CrossFit зал также есть, качалка для мальчиков тоже очень актуальна, для девочек также. То есть студент сам выбирает, чем ему более интересно заниматься и ходит. По поводу бассейнов, у нас есть непосредственно бассейн на Бауманской, но он платный, вы можете купить туда абонемент, посещать его, и вам также будут засчитываться, это как посещение пар по физкультуре.\"}, {\"start\": 235.4, \"stop\": 236.1, \"text\": \"Дада.\"}, {\"start\": 238.5, \"stop\": 241.6, \"text\": \"Да, всё верно, да, да.\"}, {\"start\": 243.3, \"stop\": 257.1, \"text\": \"Я думаю,\"}, {\"start\": 266.8, \"stop\": 271.1, \"text\": \"Да, да, всё верно. Или секции, да.\"}, {\"start\": 280.0, \"stop\": 300.2, \"text\": \"Да-да-да, всё верно. Это метро «Октябрьское поле». Нет, там от метро буквально либо 10 минут пешком, либо 5 минут на автобусе. У нас курсируют там автобусы, поэтому это очень удобно. А на авиамоторной 5 минут пешком от метро до кампуса.\"}, {\"start\": 309.1, \"stop\": 312.7, \"text\": \"Да, да, всё так же, да.\"}, {\"start\": 315.0, \"stop\": 328.9, \"text\": \"Да, у нас очень разносторонняя на самом деле студенческая жизнь. У нас есть как и шахматы, волейбол, баскетбол, единоборство. То есть у нас достаточно много всего, чем ребенок сможет заниматься.\"}, {\"start\": 340.0, \"stop\": 360.8, \"text\": \"нет,\"}, {\"start\": 363.3, \"stop\": 366.2, \"text\": \"Да, с преподавателем непосредственно, да, всё верно.\"}, {\"start\": 369.0, \"stop\": 370.4, \"text\": \"Могу ещё чем-нибудь вам помочь?\"}, {\"start\": 381.8, \"stop\": 407.8, \"text\": \"На сайте данной информации нет, но это связано с тем, что 1 и 2 курсы у них идёт общеобразовательная программа, а 3 и 4 курсы уже непосредственно идёт введение в профиль подготовки. И так как у нас на авиамоторной есть лаборатории, в которых ребята проходят практику, поэтому они обучаются 1 и 2 курсы на народного ополчения, 3 и 4 на авиамоторной уже здесь.\"}, {\"start\": 410.8, \"stop\": 414.3, \"text\": \"Улица Народного ополчения, дом 32.\"}, {\"start\": 418.5, \"stop\": 423.9, \"text\": \"Пожалуйста, да. Если вдруг будут, то обязательно звоните. Хорошего дня. Да, до свидания.\"}], \"c\": [{\"start\": 6.0, \"stop\": 17.7, \"text\": \"Добрый день, меня зовут Надежда. Подскажите мне, пожалуйста, вот сейчас меня интересует, как лучше подать документы к вам в ВОЗ, через личный кабинет абитуриента или через госуслуги?\"}, {\"start\": 30.8, \"stop\": 40.5, \"text\": \"То есть разницы никакой, да? То есть всё оперативно и там, и там. Информация тублируется и там, и там. Она идентична или есть какие-то отличия.\"}, {\"start\": 44.7, \"stop\": 46.1, \"text\": \"Угу, после школы.\"}, {\"start\": 58.4, \"stop\": 64.9, \"text\": \"Скажите, пожалуйста, какие документы нужно прикреплять, помимо того, что паспорт, ньюз?\"}, {\"start\": 68.9, \"stop\": 72.3, \"text\": \"Так, а вот медицинские справки нужны для поступления к вам?\"}, {\"start\": 84.3, \"stop\": 93.0, \"text\": \"А справку нужно делать по месту жительства или у вас есть какая-то специализированная полиплиника, где это делается?\"}, {\"start\": 97.2, \"stop\": 103.7, \"text\": \"В занятиях физкультуры, где у вас проходит?\"}, {\"start\": 124.2, \"stop\": 135.2, \"text\": \"Так, а бассейны у вас есть? Или что оно включает в санитарии физкультуры? Просто в некоторых вузах бассейны у вас как в школе или что-то еще?\"}, {\"start\": 216.6, \"stop\": 217.0, \"text\": \"Угу.\"}, {\"start\": 223.0, \"stop\": 243.1, \"text\": \"Подождите, то есть есть обычная физкультура или, вернее так, я могу заниматься обычной физкультурой, ну как в школе, да? Или я могу просто посещать секцию какую-то, да? И это будет мне засчитано как урок физкультуры, правильно? А, то есть я могу сама альтернативу выбирать?\"}, {\"start\": 252.7, \"stop\": 253.5, \"text\": \"Аааа.\"}, {\"start\": 256.7, \"stop\": 270.2, \"text\": \"А я думала, что нужно заниматься обычной физкультурой, плюс еще дополнительно какую-то секцию. Здесь у меня, получается, есть альтернатива. Или секция, или... Вот так.\"}, {\"start\": 272.1, \"stop\": 281.0, \"text\": \"Вы мне сказали в самом начале, что на 1-2 курсе они учатся на народного ополчения? Это какое метро?\"}, {\"start\": 284.6, \"stop\": 287.0, \"text\": \"А там далеко от метро? Просто я не видела.\"}, {\"start\": 290.9, \"stop\": 291.3, \"text\": \"Угу.\"}, {\"start\": 295.1, \"stop\": 295.6, \"text\": \"\"}, {\"start\": 302.2, \"stop\": 308.5, \"text\": \"Так, а в физкультуре там тоже такие же условия будут, как и здесь, да? Или секции, или...\"}, {\"start\": 312.6, \"stop\": 315.7, \"text\": \"Понятно. А секция шахматы есть у вас или нет?\"}, {\"start\": 327.1, \"stop\": 327.8, \"text\": \"Я думаю...\"}, {\"start\": 329.4, \"stop\": 339.3, \"text\": \"Например, вместо физкультуры общей он может заниматься шахматами, ходить в кружок шахмата. Это будет защитно как физкультура, да, получается?\"}, {\"start\": 344.5, \"stop\": 345.3, \"text\": \"Ааа...\"}, {\"start\": 353.6, \"stop\": 354.1, \"text\": \"\"}, {\"start\": 357.8, \"stop\": 364.1, \"text\": \"Это нужно согласовывать уже с преподавателем.\"}, {\"start\": 367.9, \"stop\": 382.7, \"text\": \"Хорошо, спасибо вам огромное. А где вот на сайте написано, что на 1 курсе учатся танта, а на 1, 2 на народного ополчения, а вот 3, 4 учатся вот у вас? Где это на сайте можно?\"}, {\"start\": 391.3, \"stop\": 391.7, \"text\": \"Угу.\"}, {\"start\": 400.4, \"stop\": 400.9, \"text\": \"Угу.\"}, {\"start\": 408.0, \"stop\": 411.6, \"text\": \"А точный адрес народного ополчения, какой там дом?\"}, {\"start\": 415.3, \"stop\": 425.8, \"text\": \"Народное ополчение, дом 32. Спасибо вам огромное. Пока вопросов больше нет. Спасибо большое. Обязательно позвоню. Спасибо вам большое. До свидания.\"}]}"]