["{\"o\": [{\"start\": 1.0, \"stop\": 5.4, \"text\": \"Добрый день, университет МТУСИ, меня зовут Саид, а как я могу к вам обращаться?\"}, {\"start\": 9.9, \"stop\": 11.2, \"text\": \"Какой у вас вопрос, Екатерина?\"}, {\"start\": 19.9, \"stop\": 21.8, \"text\": \"обучение в метриду.\"}, {\"start\": 23.9, \"stop\": 48.7, \"text\": \"В факультете сам деканат находится по адресу авиамоторная 8А, по очередному, где главный корпус наш. Но 1 и 2 курсы обучаются на октябрьском поле, потому что там проходят общие в целом дисциплины, общие технические, такие как английский язык, высшая математика, философия и электротехника. А профильные предметы изучаются именно на авиамоторной\"}, {\"start\": 53.9, \"stop\": 69.3, \"text\": \"Нет, 1-вторый курс, почти все обучение на октябрьском поле и раз в неделю примерно нужно будет ездить на авиамоторную, чтобы, ну, как раз изучить профильные дисциплины. А начиная с 3 курса обучение будет полностью на авиамоторной проходить.\"}, {\"start\": 89.5, \"stop\": 127.3, \"text\": \"Для 3 группы у нас конкретно, ну, получается, нет взгод за поступление, но если есть какие-то еще у вас, ну, индивидуальные, может быть, там волонтерская книжка или есть другие, волонтерская книжка, если есть у вас, волонтерская, или, может быть, значок ГТО, что-то такое в школе, если вы заработали, Вы можете прикрепить, получается, в пакете документов при подаче и, возможно, за это тоже начисляют пауэр.\"}, {\"start\": 140.9, \"stop\": 144.5, \"text\": \"А по русскому и математике сколько вы баллов набрали?\"}, {\"start\": 165.1, \"stop\": 187.1, \"text\": \"Ну это достаточно неплохой балл, если смотреть по прошлому году у нас, потому что в прошлом году с таким баллом абитуриенты проходили на бюджет. У нас направления есть, инфокоммуникационные технологии, системы связи, факультет РИП и факультет СИСТ, ну 2 разных направления. И на них приходные баллы были 202 и 206 соответственно.\"}, {\"start\": 189.8, \"stop\": 190.8, \"text\": \"бюджетных мест.\"}, {\"start\": 194.0, \"stop\": 220.9, \"text\": \"Это инфокоммуникационные технологии, там немного другой профиль, уклон в связь, но я хочу вам сообщить, что на самом деле инфокоммуникационные технологии и конкретное программирование, оно на всех направлениях изучается, оно общее. И, допустим, на конкретных инфокоммуникационных технологиях системы состояния, на 1 курсе изучают Python, потом у них идёт Java, если я не ошибаюсь, и на 3 курсе C++.\"}, {\"start\": 223.2, \"stop\": 225.0, \"text\": \"Так что...\"}, {\"start\": 233.9, \"stop\": 253.5, \"text\": \"Там не совсем уклон физику, он не такой будет сильный, как на других направлениях, таких как радиотехника или информационно-безопасность или коммуникационных систем. Вот там почти на всех направлениях 1 год примерно бывает физика, 2 семестра и все. Она как общий технический предмет идет.\"}, {\"start\": 260.2, \"stop\": 265.6, \"text\": \"инфокоммуникационной технологии системы связи, факультета РИД и факультета СИС.\"}, {\"start\": 268.5, \"stop\": 271.6, \"text\": \"фокусит радиочезвидение и фокусит сети и системы связи.\"}, {\"start\": 274.3, \"stop\": 275.8, \"text\": \"11.3.2 код\"}, {\"start\": 279.8, \"stop\": 280.9, \"text\": \"\"}, {\"start\": 297.1, \"stop\": 298.8, \"text\": \"0.86, увы, имейте ввиду.\"}, {\"start\": 301.4, \"stop\": 315.1, \"text\": \"Но\"}, {\"start\": 334.4, \"stop\": 336.4, \"text\": \"Просто бесстойк, да, бесстойк, и всё.\"}, {\"start\": 338.8, \"stop\": 353.6, \"text\": \"Когда вы только поступаете, там стандартная академическая стимуляция минимальная бывает 1800, но уже после 1 сессии, если закрыть ее без стоек с пятерками и четверками, она повысится до 2600 рублей, а если на все пятерки, то до 3000.\"}, {\"start\": 359.8, \"stop\": 362.0, \"text\": \"Это за месяц.\"}, {\"start\": 368.6, \"stop\": 383.5, \"text\": \"Но её можно ещё и повышать, на самом деле, допустим, если участвовать в активностях нашего университета, внеучебных и внеучебноучных, в творческих и в спортивных. Это тоже поощряется в нашем ВУЗе.\"}, {\"start\": 393.7, \"stop\": 412.6, \"text\": \"Если будут какие-то вопросы, звоните. Я хотел бы еще вас пригласить на открытый диалог с адвокатом, он будет у нас завтра в дистанционном формате. Вы сможете задать ему любой вопрос по приему и поступлению. Если номер телефона привязан к WhatsApp, я могу туда направить ссылку для регистрации.\"}, {\"start\": 422.0, \"stop\": 422.6, \"text\": \"Продолжение следует.\"}, {\"start\": 433.1, \"stop\": 435.7, \"text\": \"Нет других вопросов, тоже сможете послушать.\"}, {\"start\": 443.8, \"stop\": 454.5, \"text\": \"Хорошо, сейчас спросим, если какие-то будут вопросы, ещё раз хотел сказать, чтобы звонили, и вам удачи тогда на экзамене по информатике.\"}, {\"start\": 458.4, \"stop\": 458.9, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 7.0, \"stop\": 8.8, \"text\": \"Здравствуйте, меня зовут Екатерина.\"}, {\"start\": 10.7, \"stop\": 18.6, \"text\": \"У меня вопрос такой, вот смотрите, IT-специальности, а где филипп реально находится?\"}, {\"start\": 20.5, \"stop\": 25.6, \"text\": \"эти факультеты, обучение.\"}, {\"start\": 51.4, \"stop\": 54.0, \"text\": \"Претензии будут и туда, и туда, если что уйдет.\"}, {\"start\": 74.1, \"stop\": 87.1, \"text\": \"Смотрите, у меня ребенок, как бы инвалид-дет, ему уже есть 18 лет, и нам дали 3 группу бессрочно. Будут у него какие-то льготы при поступлении или нет?\"}, {\"start\": 111.6, \"stop\": 115.6, \"text\": \"Пока, Ксюша!\"}, {\"start\": 131.8, \"stop\": 139.2, \"text\": \"Волонтерской деятельностью он не занимался.\"}, {\"start\": 146.0, \"stop\": 157.5, \"text\": \"Ну, по-русски мы набрали 69, по математике 74. Сегодня вот он сдает информатику. Но где-то в целом, я не знаю, если брать по максимуму, то где-то может 20-30 там наберет.\"}, {\"start\": 159.9, \"stop\": 164.9, \"text\": \"Где-то, ну так вот, если спрогнозировать, где-то 220-230 он должен нам дать.\"}, {\"start\": 188.5, \"stop\": 193.9, \"text\": \"Так, это вы были на информационной технологии, да, получается?\"}, {\"start\": 224.4, \"stop\": 232.1, \"text\": \"Нет, мы просто не хотели идти на связь, у него просто связь-то все равно, наверное, будет уклон физика, а у него больше все-таки уклон математики идет.\"}, {\"start\": 234.9, \"stop\": 235.4, \"text\": \"Большое спасибо!\"}, {\"start\": 243.4, \"stop\": 244.5, \"text\": \"Но это понятно.\"}, {\"start\": 254.6, \"stop\": 259.2, \"text\": \"Ещё раз подскажите, какое Вы мне сказали 1 направление?\"}, {\"start\": 278.1, \"stop\": 279.1, \"text\": \"Я не знаю, что сказать.\"}, {\"start\": 282.4, \"stop\": 303.0, \"text\": \"Сейчас смотрите, какой вопрос. Нужна ли справка с обходом врачей? Нам сейчас в школе сказали, что нужно оформить справку, где нужно обойти всех врачей. Что? Да, 86, да.\"}, {\"start\": 315.5, \"stop\": 340.7, \"text\": \"Ну, понятно. Да, физкультура у нас, конечно, не очень. Так, а вот смотрите, еще такой вопрос. Ну, можно вам рассчитывать на стипендию? Там, чтобы получать стипендию, что нужно будет? То есть, какие нужны будут оценки? Бестроек учиться или как? Или там какой-то... Просто бесстроек, да? Ясно. Ага.\"}, {\"start\": 355.4, \"stop\": 360.6, \"text\": \"Это такая стипендия? Это за семестр такая стипендия или за месяц? За месяц 3000?\"}, {\"start\": 364.2, \"stop\": 367.5, \"text\": \"за месяц где-то в районе 2-3000, да, стипендия?\"}, {\"start\": 371.8, \"stop\": 372.2, \"text\": \"\"}, {\"start\": 386.8, \"stop\": 387.4, \"text\": \"С вами была я, Ника.\"}, {\"start\": 389.1, \"stop\": 398.2, \"text\": \"Ясно. Ладно, хорошо. Спасибо за информацию. Если будут какие-то вопросы, я позвоню.\"}, {\"start\": 414.9, \"stop\": 433.0, \"text\": \"Ну, Натальке я как бы посмотрю, если будет у меня время возникнуть. Там как, в каком формате будет? Там будут все вопросы задавать, только... Нет, понятно, там можно будет прослушать вопросы других, или там я только смогу на свои вопросы получить ответы?\"}, {\"start\": 437.1, \"stop\": 443.1, \"text\": \"Ясно. Ну хорошо, да, у меня к этому телефону привязан WhatsApp, тогда сбросьте мне ссылочку по WhatsApp.\"}, {\"start\": 445.0, \"stop\": 448.6, \"text\": \"На этот случай у меня будет время.\"}, {\"start\": 455.1, \"stop\": 457.8, \"text\": \"Ясно. Ладно, хорошо, спасибо, до свидания.\"}]}"]