["{\"o\": [{\"start\": 0.6, \"stop\": 7.1, \"text\": \"Добрый день, приемная комиссия МТС. Меня зовут Арина. Как я могу к вам обращаться? Какого спроса?\"}, {\"start\": 20.8, \"stop\": 21.2, \"text\": \"Угу.\"}, {\"start\": 29.6, \"stop\": 56.5, \"text\": \"Так, хорошо. И Вы рассматриваете платную основу, верно понимаю? Да, тогда Вы по минимальным баллам проходите, так как у нас главное условие – это по русскому 36, по математике 27 и по общественному знанию как раз-таки 42 балла. И в сумме должно быть не менее 150 баллов. То есть Вы минимальные пороги прошли, поэтому можете рассмотреть поступление на экономику и бизнес-информатику.\"}, {\"start\": 61.9, \"stop\": 88.5, \"text\": \"Конечно. На данных направлениях стоимость за семестр составляет 125000. Семестр. Это год. Да-да-да, они одинаковые цены на данных направлениях. Но это без учета скидки. Также у нас предоставляется скидка, если у вас более 150 баллов. Это именно для экономики. Если у вас более 150 баллов, то вы получаете скидку\"}, {\"start\": 90.2, \"stop\": 103.1, \"text\": \"Но, в любом случае, вы поступаете на платную основу и баллы вы набрали, поэтому можете представить значок, но...\"}, {\"start\": 108.7, \"stop\": 122.1, \"text\": \"Да, скидка будет 15%, тогда это 125.0 минус 15%. То есть стоимость будет составлять 106.250 в семестр.\"}, {\"start\": 127.0, \"stop\": 128.2, \"text\": \"А 212...\"}, {\"start\": 130.9, \"stop\": 131.6, \"text\": \"Да.\"}, {\"start\": 135.5, \"stop\": 146.4, \"text\": \"Да, для магазинов предоставляет скидка 10%. То есть, в любом случае... Нет, они не суммируются. Да-да-да.\"}, {\"start\": 149.4, \"stop\": 187.8, \"text\": \"Также отсрочка от армии дается на все время обучения, точно на 4 года, если на очной форме. На бизнес-информатике у нас немного другая система скидок, потому что на данном направлении также есть бюджетные места, поэтому на бизнес-информатике предоставляется скидка как раз таки 10% по многодетности. Также если вы подаете документы, заключаете договор до 3 августа, то предоставляется скидка 15% также на 1 год обучения. Также ее можно будет продлевать, если успешно закрывать сессии на «Хорошо» и «Отлично» без строя.\"}, {\"start\": 189.4, \"stop\": 191.8, \"text\": \"то можно будет данную скидку продлевать.\"}, {\"start\": 197.5, \"stop\": 206.5, \"text\": \"Это 212 точно так же, как на экономике, да. То есть немножко условия получения данной скидки разные.\"}, {\"start\": 210.9, \"stop\": 214.3, \"text\": \"Да, да, да.\"}, {\"start\": 218.5, \"stop\": 227.2, \"text\": \"Документы вы можете подать дистанционно через личный кабинет абитуриента, либо же через госуслуги. Подскажите, пожалуйста, вы далеко проживаете?\"}, {\"start\": 229.4, \"stop\": 247.2, \"text\": \"Но в любом случае договор у нас также можно дистанционно заключить. То есть вы уже выбираете, как вам удобно. Либо полностью дистанционно подавать документы, либо же приехать, подать сразу оригинал, заключить договор.\"}, {\"start\": 256.9, \"stop\": 273.3, \"text\": \"Да, конечно, конечно, вы можете в дальнейшем позвонить и подскажите, пожалуйста, а данный номер телефона это ваш домашний или же рабочий? А подскажите, пожалуйста, тогда ваш сотовый, вдруг вы с сотового будете звонить, чтобы сразу отображалось. Угу, 926.\"}, {\"start\": 276.7, \"stop\": 289.0, \"text\": \"Угу. Угу. Всё хорошо, отлично, данный номер сохранила. Будем ждать от вас... Да-да-да, будем ждать от вас звонка. Всего доброго. До свидания.\"}], \"c\": [{\"start\": 4.3, \"stop\": 5.2, \"text\": \"Меня зовут Анна.\"}, {\"start\": 6.8, \"stop\": 27.2, \"text\": \"У меня вопрос по поступлению. У меня сын сдал ЕГЭ. Хотела бы уточнить. С такими баллами, как у нас, вы принимаете. Я рассматриваю бизнес-информатику или экономику. Русский у нас 70 баллов, профиль математика 40 и общественное знание 42. Все вместе 152 балла.\"}, {\"start\": 32.8, \"stop\": 34.7, \"text\": \"Ну, естественно, на бюджет-то вряд ли.\"}, {\"start\": 48.6, \"stop\": 49.0, \"text\": \"Угу.\"}, {\"start\": 51.2, \"stop\": 51.6, \"text\": \"Угу.\"}, {\"start\": 58.0, \"stop\": 60.9, \"text\": \"Так, а какая цена? Вопросы расскажите, пожалуйста.\"}, {\"start\": 67.2, \"stop\": 67.6, \"text\": \"Год.\"}, {\"start\": 69.5, \"stop\": 73.7, \"text\": \"Так, это получается 250000. Это они одинаковые, да?\"}, {\"start\": 77.2, \"stop\": 77.6, \"text\": \"Угу.\"}, {\"start\": 84.6, \"stop\": 85.0, \"text\": \"Угу.\"}, {\"start\": 87.3, \"stop\": 89.8, \"text\": \"У нас ещё значок ГТО есть золотой.\"}, {\"start\": 94.8, \"stop\": 95.3, \"text\": \"Угу.\"}, {\"start\": 101.4, \"stop\": 108.3, \"text\": \"Ну, как бы он неинтересен. Хорошо, а какая цена будет в экономике тогда, если выгодит какая-то скидка там?\"}, {\"start\": 121.8, \"stop\": 126.3, \"text\": \"Так, это вместе 200. Вы мне скажите за год, сколько это?\"}, {\"start\": 128.5, \"stop\": 134.4, \"text\": \"212. Так, а подскажите дальше, есть ли у вас скидка для многодетных?\"}, {\"start\": 140.1, \"stop\": 142.3, \"text\": \"Да, еще плюс 10%.\"}, {\"start\": 144.1, \"stop\": 145.3, \"text\": \"но они не суммируются.\"}, {\"start\": 146.9, \"stop\": 152.6, \"text\": \"10% многодетные.\"}, {\"start\": 169.9, \"stop\": 170.3, \"text\": \"Угу.\"}, {\"start\": 182.7, \"stop\": 183.1, \"text\": \"Угу.\"}, {\"start\": 187.3, \"stop\": 188.5, \"text\": \"Угу. Угу.\"}, {\"start\": 191.4, \"stop\": 196.6, \"text\": \"Значит, если 250 год, то 15% – это сколько?\"}, {\"start\": 200.1, \"stop\": 204.2, \"text\": \"А, как экономика. Ясно.\"}, {\"start\": 206.7, \"stop\": 218.2, \"text\": \"Материнский капитал тоже можно оплачивать. Приехать к вам можно когда-либо.\"}, {\"start\": 227.2, \"stop\": 229.9, \"text\": \"Нет, мы в Москве живем, на Селигерской улице.\"}, {\"start\": 234.9, \"stop\": 236.0, \"text\": \"Угу. Угу.\"}, {\"start\": 241.3, \"stop\": 241.7, \"text\": \"Угу.\"}, {\"start\": 247.4, \"stop\": 259.5, \"text\": \"Удачного вам дня!\"}, {\"start\": 263.4, \"stop\": 265.7, \"text\": \"Нет, это рабочие, это я с работы звоню.\"}, {\"start\": 269.9, \"stop\": 271.4, \"text\": \"Давайте 926.\"}, {\"start\": 273.3, \"stop\": 283.6, \"text\": \"377. 73. 59. Угу. Да. Всё, Анна меня зовут. Ладно.\"}, {\"start\": 285.3, \"stop\": 289.0, \"text\": \"Спасибо большое. До свидания.\"}]}"]