["{\"o\": [{\"start\": 0.3, \"stop\": 5.1, \"text\": \"Добрый день, университет МТУСИ, меня зовут Саид, а как я могу к вам обращаться?\"}, {\"start\": 21.0, \"stop\": 23.8, \"text\": \"русское общественное создание, а ещё есть предмет какой-нибудь?\"}, {\"start\": 31.8, \"stop\": 33.5, \"text\": \"А как ему луковым прищаться?\"}, {\"start\": 35.5, \"stop\": 48.4, \"text\": \"Смотрите, в этой ситуации я бы вам посоветовал поступить в колледж, потому что у нас нет направления, где можно только с 2 предметами поступить.\"}, {\"start\": 53.0, \"stop\": 55.8, \"text\": \"Нет, нельзя. А вы профиль совсем не сдавали?\"}, {\"start\": 60.5, \"stop\": 64.0, \"text\": \"27 баллов.\"}, {\"start\": 67.7, \"stop\": 69.2, \"text\": \"ВПП 27.\"}, {\"start\": 83.9, \"stop\": 95.7, \"text\": \"Смотрите, нет, на самом деле профиль можно пересдать, там 1 часть есть. Если у нее получится пересдать, то она сможет поступить хотя бы 27 баллов, которую надо платить.\"}, {\"start\": 101.2, \"stop\": 101.9, \"text\": \"\"}, {\"start\": 103.5, \"stop\": 111.1, \"text\": \"Просто смотрите, у вас русское общество знания, а насколько мне известно, везде нужно 3 хотя бы предмета.\"}, {\"start\": 121.7, \"stop\": 134.5, \"text\": \"Внутренние экзамены у нас нет возможности сдать, но если какие-то будут ситуации, мы советуем обратиться в кодерж и там, в случае чего, пересдать.\"}, {\"start\": 139.5, \"stop\": 142.3, \"text\": \"базе 11 класса в нашем колледже 3 года.\"}, {\"start\": 147.1, \"stop\": 147.5, \"text\": \"Угу.\"}, {\"start\": 154.7, \"stop\": 161.2, \"text\": \"если что а когда у вас вы передаете профиль и пал придут примерно\"}, {\"start\": 177.6, \"stop\": 182.8, \"text\": \"Так это же... Она сейчас вот это будет передавать, да? Профиль?\"}, {\"start\": 185.3, \"stop\": 220.3, \"text\": \"Так, смотрите, там же у нее была ошибка не из-за того, что, допустим, задания трудные попались, а она в порядке ошиблась. Я думаю, в следующий раз уже несколько раз проверят, и получится набрать верхоной балл. Зачем сейчас базовую задавать, как бы. Профиль, это ее все равно можно будет учесть, и как базовую, и как еще. Но с базовой-то у вас всего 2 предмета будет. чтобы 3 было так у вас больше будет возможности если вы зайдите по\"}, {\"start\": 236.7, \"stop\": 245.9, \"text\": \"Поэтому лучше профильную всё-таки по противе сдать, потому что у вас ошибка была не механическая, можно сказать, она не...\"}, {\"start\": 252.8, \"stop\": 268.6, \"text\": \"У меня просто одноклассник, у него была похожая ситуация с профилем, он там 4 задания перепутал, в 1 части даже, он пересдал, и добавил себе 10 баллов еще.\"}, {\"start\": 270.6, \"stop\": 280.1, \"text\": \"В вашей ситуации я бы поступил так же. Возможность предусмотрена. Лучше воспользоваться.\"}, {\"start\": 321.7, \"stop\": 354.0, \"text\": \"Да, до 26 я не знаю. Есть много времени, еще 10 дней. За 10 дней, я думаю, точно 1 часть можно подготовить на 30 баллов. Потому что у меня тоже еще другой человек знакомый. Он где-то за май, за 2 недели подготовился. Он в паспорте готовился, а потом поменял на профильную и за 2 недели подготовил на 33 балла ровно.\"}, {\"start\": 368.6, \"stop\": 376.8, \"text\": \"А много таких вузов, там же 27 – это просто минимальный проходной балл, чтобы аттестат получить. И в вузах наплатно в основном такой балл бывает, чтобы поступить.\"}, {\"start\": 379.0, \"stop\": 389.3, \"text\": \"27 баллов. Давайте посмотрим, сколько заданий нужно сделать.\"}, {\"start\": 410.5, \"stop\": 422.4, \"text\": \"Если будет больше, то будет лучше.\"}, {\"start\": 429.1, \"stop\": 436.2, \"text\": \"Да, вот в вашей ситуации лучше все-таки так сделать, потому что с профилем больше возможностей будет все равно.\"}, {\"start\": 442.1, \"stop\": 445.2, \"text\": \"Вам тоже хороших выходных и удачи. До свидания.\"}], \"c\": [{\"start\": 6.0, \"stop\": 20.2, \"text\": \"но на меня зовут скажите пожалуйста после 11 класса у нас получается профильную мы ну не дождали русский общество знания можно будет поступить факультет имеется\"}, {\"start\": 24.6, \"stop\": 29.5, \"text\": \"Нет, ну вот русская математика считает, что это базовая, не профильная.\"}, {\"start\": 33.9, \"stop\": 34.7, \"text\": \"Но она зовут.\"}, {\"start\": 48.9, \"stop\": 51.5, \"text\": \"А внутреннего тоже нет, да, после 11-го класса?\"}, {\"start\": 57.0, \"stop\": 83.4, \"text\": \"Ну да, мы очень мало, мы даже 27 не сдали. Я понимаю, вы о чем. Нет, нет, нет. Нет, мы даже не сдали 27. Да, я поняла, вы о чем. Я знаю, что с 27 еще есть возможность. Нет, мы даже 27 не набрали. И мы сейчас пересдаем. Она хочет дочка опять профиль, но я и уговариваю хотя бы базовую, что Батиста получит, потому что, возможно, опять с ней она не сдает.\"}, {\"start\": 96.1, \"stop\": 102.5, \"text\": \"Да, если не получится пересдать, в сентябре на базу ждать, и опять мы никуда не поступим.\"}, {\"start\": 110.7, \"stop\": 121.2, \"text\": \"Да, но просто есть у ДВС-сеты, которые дают вступительный внутренний какой-то предмет. Я из-за этого спрашиваю, есть у Вас, нету возможности такое?\"}, {\"start\": 133.6, \"stop\": 140.3, \"text\": \"Нет, ну колледж это получается, сколько лет учится ребёнку в колледже?\"}, {\"start\": 143.1, \"stop\": 146.2, \"text\": \"Она изначально экономических факультет смотрела.\"}, {\"start\": 148.6, \"stop\": 155.8, \"text\": \"экономические. Да, нет, это... Хорошо, я вас услышала. Спасибо вам большое за помощь, за пожелания.\"}, {\"start\": 160.7, \"stop\": 180.2, \"text\": \"Нет, мы профиль уже не сдаем, не хотим мы профиль, потому что вряд ли что мы сдадим, потому что, как вы говорите, 1 по 6 вот были у нас, она написала, ребенок, ну, она в цифрах вошиблась, то есть она правильно решила, но в цифрах вошиблась, и ей не защищено.\"}, {\"start\": 183.0, \"stop\": 185.6, \"text\": \"И, по-моему, 26-го имеет возможность она сдать.\"}, {\"start\": 219.4, \"stop\": 236.9, \"text\": \"Да, я с вами согласна, просто я знаю, что есть университеты. Вот я сейчас 2 университеты нашла, которые могут дать возможность, дать внутреннее. И то, вот я звоню уже в 20-й университет, только двое дают возможность. Остальные тоже говорят нельзя. Будем дальше искать, что делать.\"}, {\"start\": 245.5, \"stop\": 251.8, \"text\": \"Боимся, уже боимся. Уже не хотим опять нервничать, все это переходить, честно говоря. Уже что я сильная.\"}, {\"start\": 258.4, \"stop\": 258.8, \"text\": \"Угу.\"}, {\"start\": 269.5, \"stop\": 270.8, \"text\": \"Вот так вот.\"}, {\"start\": 280.5, \"stop\": 324.0, \"text\": \"Да, просто плохо то, что когда ты 2 раз себе дать возможность профильную, ты не сдал, потом базовую то аж в сентябре сдаешь, понимаете, а в сентябре уже никуда не податься, не отдаться, сами понимаете. То есть мы без аттестата остаемся, если нам бы сказали, 26-го вы сдали, ну все, а потом базу уже хотя бы там в июле сдать, хотя бы у нас аттестат был на руках, а получается мы аж должны в сентябре ждать, понимаете, большой промежуток из-за этого. Если было бы возможность, да еще раз попробовать, но не получилось в 3 раз, естественно, тебе профиль уже не дают возможность. А базу? А базу аж в сентябре сдавать. Понимаете? Из-за этого. Вот так вот.\"}, {\"start\": 353.1, \"stop\": 369.4, \"text\": \"27-30 еще есть университеты рассматривают. На самом деле 39 или 45 нужно. Но есть университеты, я изначально тоже рассматривала, есть которые минимум 27 они рассматривают.\"}, {\"start\": 376.3, \"stop\": 380.0, \"text\": \"Да, да, на платной основе, я, естественно, 20 ком, они располагаются.\"}, {\"start\": 390.6, \"stop\": 391.5, \"text\": \"Умольшайся!\"}, {\"start\": 393.5, \"stop\": 410.5, \"text\": \"Из 7-8 вот она неправильно там сделала какие-то. Она 2 даже не смотрела, там очень тяжело. Просто она самостоятельно занималась, без репетиторов, без ничего, понимаете? Она сама как могла себя тянула. Ну попробовала. Говорит, мам, ну попробуй профиль. Ну не сдала. Ну не сдала, значит, не сдала.\"}, {\"start\": 423.3, \"stop\": 430.1, \"text\": \"Ну да, мы это все знаем, но все равно спасибо вам большое, видно, что вы хотите помочь. Посмотрим.\"}, {\"start\": 436.2, \"stop\": 442.8, \"text\": \"Ну мы знаем, мы это прекрасно знаем. Хорошо, спасибо вам большое. Удачного вам дня. До свидания.\"}, {\"start\": 445.1, \"stop\": 447.6, \"text\": \"Спасибо. До свидания.\"}]}"]