["{\"o\": [{\"start\": 1.2, \"stop\": 4.3, \"text\": \"Здравствуйте! Университет Натуси, Екатерина. Как могу к вам обращаться?\"}, {\"start\": 10.7, \"stop\": 11.8, \"text\": \"Да.\"}, {\"start\": 19.2, \"stop\": 19.7, \"text\": \"Угу.\"}, {\"start\": 27.8, \"stop\": 29.0, \"text\": \"Угу.\"}, {\"start\": 57.2, \"stop\": 73.8, \"text\": \"Смотрите, у нас в направлении есть экономика и бизнес-информатика. И в обоих этих направлениях программа включен курс по менеджменту и диплом менеджмента вы получите. Подскажите, больше интересует экономика или бизнес-информатика?\"}, {\"start\": 81.4, \"stop\": 84.6, \"text\": \"Организация IT-бизнеса.\"}, {\"start\": 90.1, \"stop\": 90.5, \"text\": \"\"}, {\"start\": 93.4, \"stop\": 98.1, \"text\": \"Хорошо, я поняла. Смотрите, вы рассматриваете платное обучение?\"}, {\"start\": 103.1, \"stop\": 111.0, \"text\": \"именно заочно. На заочную форму у нас не представлено данное направление. Подскажите, очень они интересуют?\"}, {\"start\": 118.0, \"stop\": 142.4, \"text\": \"Смотрите, на очную форму для того, чтобы заключить договор на платное, нужно соблюсти 2 условия. 1 – это минимальные пороги, как раз по математике порог 27. По русскому он 36, по информатике 40, по обществознанию 42. И в сумме у вас за 3 предмета должно быть не менее 150 баллов. Если брать, например, на данный момент математику 27, русский – 79, правильно?\"}, {\"start\": 144.1, \"stop\": 147.3, \"text\": \"У вас в сумме за 2 предмета сейчас 106 баллов.\"}, {\"start\": 151.3, \"stop\": 171.0, \"text\": \"Да, конечно, но минимальные пороги также нужно соблюсти. По математике порог 27, так что по математике подходит. Если, допустим, по информатике либо по обществу знаний вы наберете около 50 баллов или там как минимум 44, да, то вы можете поступать на платные, на платные есть как раз бизнес-информатика.\"}, {\"start\": 174.4, \"stop\": 186.3, \"text\": \"на бюджет. Смотрите, на бизнес-информатике представлено 2 бюджетных места. Для того, чтобы участвовать в конкурсе на бюджет, по каждому из предметов собрать нужно не менее 50 баллов по каждому.\"}, {\"start\": 188.7, \"stop\": 192.8, \"text\": \"Да, на платной минимальной пороге.\"}, {\"start\": 197.4, \"stop\": 210.7, \"text\": \"Но на бизнес-информатику нет. А вот заочная форма, подскажите, а вы смотрели у нас программы или просто интересуетесь, где какие специальности есть?\"}, {\"start\": 220.2, \"stop\": 220.6, \"text\": \"Угу.\"}, {\"start\": 225.2, \"stop\": 225.6, \"text\": \"Угу.\"}, {\"start\": 231.2, \"stop\": 231.6, \"text\": \"Да.\"}, {\"start\": 237.2, \"stop\": 246.6, \"text\": \"Именно на заложенной программе по менеджменту в бизнес-информатике нет. Технические направления вообще не рассматриваете?\"}, {\"start\": 250.6, \"stop\": 287.4, \"text\": \"Смотрите, например, есть очно-заочная форма, это вечерняя. Там представлен... А, именно вечно-заочно. У нас в этом направлении идет информатика, вычислительная техника. То есть это программирование с элементами информационной безопасности. Такое направление. Там для того, чтобы поступить на платное, также нужно набрать просто минимальные пороги. То есть у вас порог по-русскому пройден, по математике у вас порог. Далее вам информатику нужно набрать. не менее 40, и вы также можете выключить договор на платное. Если говорить про стоимость, то на очно-заочной форме 45 за семестр.\"}, {\"start\": 297.8, \"stop\": 305.2, \"text\": \"Если говорить про заочную или облачную заочную форму, то да, только технически.\"}, {\"start\": 310.3, \"stop\": 344.3, \"text\": \"Да, смотрите, очень заочная, по сути, вечерняя. Там идет обучение 2-3 раза по вечерам, ориентировочно с 7 до 10 вечера. Если говорить про классическую заочную форму, то там идет... в начале семестра вам даются материалы, вы их самостоятельно изучаете, все подготавливаете. 25 дней в семестре вы посещаете университет, задаете практически лабораторную работу, идет некоторая начитка лекций и в этот же период задаете сессию. То есть в университет вам нужно будет приходить 25 дней в семестр. и все остальное вы обучайте самостоятельно.\"}, {\"start\": 346.6, \"stop\": 353.3, \"text\": \"Это по вечерам, т.е. каждую неделю 2-3 раза по вечерам, ориентировочно с 7 до 10, вы посещаете университет.\"}, {\"start\": 356.4, \"stop\": 356.9, \"text\": \"Да.\"}, {\"start\": 369.0, \"stop\": 403.5, \"text\": \"Да, это каждую неделю по вечерам пар составляется на вечер. Если днём, например, работа идёт, то вечером идёт обучение. Если вы про сдать сессию и дальше вы учитесь самостоятельно, это как раз про заочную классическую форму обучения. Если рассматриваете заочную, то у нас следующие специальности. Нет, у нас есть классическая заочная, но у нас опять же технические специальности. Информационные системы технологий — это программирование, проработка с сетями.\"}, {\"start\": 405.4, \"stop\": 419.2, \"text\": \"Далее инфокоммуникационные технологии системы связи, там идет мобильная связь, транспортные сети и просто инфокоммуникационные системы и сети. Далее идет автоматизация технологических процессов.\"}, {\"start\": 421.9, \"stop\": 422.3, \"text\": \"Угу.\"}, {\"start\": 427.5, \"stop\": 437.0, \"text\": \"Просто по информационной системе технологии или автоматизации технологических процессов.\"}, {\"start\": 441.2, \"stop\": 441.7, \"text\": \"Угу.\"}, {\"start\": 450.3, \"stop\": 451.1, \"text\": \"Угу.\"}, {\"start\": 460.4, \"stop\": 471.8, \"text\": \"Если говорить про очно-заочную, где по вечерам идет обучение, то 45000, а если рассматривать просто классическую заочную, где вы 25 дней в семестре только посещаете ВУЗ, то это 40000 за семестр.\"}, {\"start\": 478.9, \"stop\": 485.1, \"text\": \"Бизнес-информатика. Бизнес-информатика только очная форма.\"}, {\"start\": 489.9, \"stop\": 492.5, \"text\": \"Осьно-заочная – это информатика, вычислительная техника.\"}, {\"start\": 494.6, \"stop\": 495.0, \"text\": \"Проверим.\"}, {\"start\": 498.2, \"stop\": 509.0, \"text\": \"Так, если бизнес информатика, 1 секундочку, 125000 за семестр.\"}, {\"start\": 511.6, \"stop\": 519.3, \"text\": \"Да, если вы поступаете на очную форму и заключаете договор до 3 августа, то вам также предоставится скидка 15%.\"}, {\"start\": 528.9, \"stop\": 538.9, \"text\": \"Да, конечно. На самом деле, рассмотрите на заочной форме информационно-система технологий. Конечно, это, да, зависит от интересов, но если интересует программирование...\"}, {\"start\": 548.4, \"stop\": 549.9, \"text\": \"Да, я понимаю.\"}, {\"start\": 552.9, \"stop\": 585.9, \"text\": \"Ну, просто, да, главное, еще раз я на всякий случай повторю, на очную форму, если рассмотрите бизнес-информатику, то минимальные пороги и в сумме должно быть не менее 150 баллов. Это для поступления... соответственно, уже не будет, просто соблюдаете эти условия и можете заключить договор. Если рассмотрите все-таки за очную форму, то там достаточно просто перейти минимальные пороги. 27 математика, 36 русский, 40 информатика, и вы сможете заключить договор. Стоимость 40000 за семестр, если говорить про заочную информационную систему и технологии.\"}, {\"start\": 589.7, \"stop\": 594.3, \"text\": \"Если будут еще какие-то вопросы, обращайтесь, будем рады помочь.\"}, {\"start\": 597.7, \"stop\": 599.6, \"text\": \"Всего доброго!\"}], \"c\": [{\"start\": 5.0, \"stop\": 10.2, \"text\": \"Здравствуйте, Регина. Скажите, пожалуйста, алло.\"}, {\"start\": 12.2, \"stop\": 56.3, \"text\": \"У меня знаете какой вопрос? Мы уже сдали экзамены ИГЭ, но результаты пока не по всем известны. Известны только что математика и русский. Скажите, пожалуйста, мы по математике 27 баллов набрали, а по русскому 79. То есть вот у нас осталась еще информатика, и общественные знания.\"}, {\"start\": 75.0, \"stop\": 92.1, \"text\": \"Но\"}, {\"start\": 99.1, \"stop\": 101.4, \"text\": \"очно-заочно, заочную форму.\"}, {\"start\": 111.7, \"stop\": 117.0, \"text\": \"но\"}, {\"start\": 128.0, \"stop\": 128.4, \"text\": \"\"}, {\"start\": 132.4, \"stop\": 132.8, \"text\": \"\"}, {\"start\": 137.8, \"stop\": 138.2, \"text\": \"\"}, {\"start\": 142.7, \"stop\": 143.5, \"text\": \"Да-да.\"}, {\"start\": 148.2, \"stop\": 157.1, \"text\": \"А, то есть у Вас по общему баллу, да, будет считаться все предметы? Ну, понятно.\"}, {\"start\": 162.8, \"stop\": 166.8, \"text\": \"Ага. Ага. Ну я поняла, поняла.\"}, {\"start\": 171.9, \"stop\": 173.3, \"text\": \"на бюджет.\"}, {\"start\": 187.0, \"stop\": 196.4, \"text\": \"А по каждому? То есть мы уже на бюджет не... Все понятно. То есть на бюджет уже все, получается, мы не проходим.\"}, {\"start\": 202.4, \"stop\": 202.8, \"text\": \"\"}, {\"start\": 211.6, \"stop\": 240.8, \"text\": \"Я, да, я просто интересуюсь пока, потому что у нас уже вот известны вот эти баллы, и как бы мы вообще другое направление изначально рассматривали, а теперь после получения таких баллов в математике мы уже просто вот уже просто смотрим, как бы, ну, хотя бы, чтобы поступить, и вот она выбрала именно вот менеджмент. А на заочке, а какая стоимость обучения на заочке у вас, скажите, пожалуйста? А, у вас вообще нету, да, на заочке? Вы же сказали, да.\"}, {\"start\": 246.9, \"stop\": 249.9, \"text\": \"А какие именно? А что вы можете предложить им?\"}, {\"start\": 255.0, \"stop\": 259.6, \"text\": \"Вот она и хотела такую, очно-заочную она. Вечернюю, да.\"}, {\"start\": 273.0, \"stop\": 273.4, \"text\": \"Ага.\"}, {\"start\": 281.0, \"stop\": 281.4, \"text\": \"Угу.\"}, {\"start\": 288.9, \"stop\": 298.5, \"text\": \"Вот точно заочные, да-да-да, вот мы и хотели. Но опять же у вас только получается вот под нашим предметом вот это, да, только направление еще.\"}, {\"start\": 303.2, \"stop\": 310.1, \"text\": \"А чем отличается, скажем, заочная и очнозаочная? Я просто не пойму, чем разница, в чем там.\"}, {\"start\": 317.6, \"stop\": 318.0, \"text\": \"\"}, {\"start\": 343.8, \"stop\": 346.1, \"text\": \"А здесь очно-заочное.\"}, {\"start\": 354.2, \"stop\": 355.8, \"text\": \"А, каждую неделю.\"}, {\"start\": 357.5, \"stop\": 369.9, \"text\": \"это, а подождите, то есть там нет такого, сессия прошла и все, или как, или сдают они, и это просто в течение года, каждую неделю они посещают, так что ли, по вечерам?\"}, {\"start\": 386.1, \"stop\": 394.2, \"text\": \"А-а-а, понятно. То есть у вас? Ага. У вас нет этого? Такие какие?\"}, {\"start\": 400.4, \"stop\": 402.3, \"text\": \"Угу.\"}, {\"start\": 404.2, \"stop\": 404.6, \"text\": \"Угу.\"}, {\"start\": 412.5, \"stop\": 412.9, \"text\": \"Угу.\"}, {\"start\": 418.7, \"stop\": 432.6, \"text\": \"У нас\"}, {\"start\": 437.0, \"stop\": 460.3, \"text\": \"Нет, информационные технологии, то есть это системный администратор, программирование, вот это все, вот это вот мы и хотели, а сейчас она передумала, сейчас она говорит, я на менеджмент хочу, бизнес управления, вот это вот все, я теперь вообще, ну в общем, хорошо, я поняла вас тогда, но значит, очное заочное есть у вас, это вот все вечернее, получается там 45, 45000, да?\"}, {\"start\": 467.6, \"stop\": 468.0, \"text\": \"Угу.\"}, {\"start\": 470.4, \"stop\": 470.8, \"text\": \"Угу.\"}, {\"start\": 474.0, \"stop\": 483.4, \"text\": \"Ну, значит, наше направление, менеджмент, вот это, как вы сказали, у нас только очное заочное. Да, бизнес и информатика.\"}, {\"start\": 486.2, \"stop\": 489.0, \"text\": \"Только очная, а Вы сказали, что еще очная заочная есть.\"}, {\"start\": 493.3, \"stop\": 497.2, \"text\": \"А очная тогда сколько стоит будет обучение в год?\"}, {\"start\": 507.3, \"stop\": 510.8, \"text\": \"за сенестрик. Получается 250000 в год.\"}, {\"start\": 520.3, \"stop\": 530.1, \"text\": \"Угу, понятно. Значит, у вас только получается улочный в таком. Все, хорошо, спасибо, мне надо с ним поговорить, все, и рассказать там уже.\"}, {\"start\": 535.9, \"stop\": 554.6, \"text\": \"Ну да, я не против, конечно. Но я не знаю, чего она передумала. Я-то, конечно, только за. Мне, наоборот, это больше нравится, чем этот менеджмент. Но я не могу ничего поделать. Я, конечно, попытаюсь, но это не в моих силах уже, я не знаю. Спасибо большое.\"}, {\"start\": 556.7, \"stop\": 557.1, \"text\": \"Угу.\"}, {\"start\": 564.4, \"stop\": 566.0, \"text\": \"Угу.\"}, {\"start\": 586.6, \"stop\": 596.9, \"text\": \"Ну я поняла, ага. Хорошо, спасибо. Спасибо, до свидания. До свидания. Хорошо. Хорошо, спасибо. Спасибо, до свидания.\"}]}"]