["{\"o\": [{\"start\": 1.0, \"stop\": 4.5, \"text\": \"Здравствуйте, университет Натасия Екатерина. Как могу к вам обращаться?\"}, {\"start\": 7.4, \"stop\": 9.5, \"text\": \"Очень приятно. Чем могу помочь?\"}, {\"start\": 25.4, \"stop\": 28.6, \"text\": \"Программная инженерия, возможно, либо прикладная математика и информатика.\"}, {\"start\": 36.2, \"stop\": 39.4, \"text\": \"Да, новое направление с этого года.\"}, {\"start\": 46.9, \"stop\": 49.1, \"text\": \"по конкурсу, да.\"}, {\"start\": 60.9, \"stop\": 67.9, \"text\": \"Отлично. Я могу также вас сориентировать, а в целом какие направления рассматривать именно с программированием?\"}, {\"start\": 69.9, \"stop\": 72.4, \"text\": \"А баллы, возможно, по-русскому, по математике известны?\"}, {\"start\": 82.3, \"stop\": 161.5, \"text\": \"Да, на самом деле многие отмечают, что по информатике легче. Да, обязательно сориентируйтесь, сколько у вас по информатике. По крайней мере, должно быть не менее 40, и вы можете участвовать в конкурсе на бюджет. Например, в нашем университете можно выбрать до 5 направлений, поэтому вам рекомендую выбрать несколько приоритетных для вас направлений. Например, если вас интересует прикладная математика, информатика, возможно, там еще какой-то с программистами. Вот, да, или информационная безопасность. Есть бакалаврят, есть специалитет. Допустим, эти направления вы выбираете приоритетными, и, соответственно, в заявлении вы указываете их на 1 строчках. Но обязательно посмотрите проходные баллы прошлого года и выберите несколько запасных направлений, где больше бюджетных мест, но где меньше проходной балл. Например, это направление инфокомпенсационной технологии и системы связи. Да, там больше идет уклон в связь, но, тем не менее, программирование там тоже будет присутствовать, но уже свое, специфическое, низкоуровневое, например. Но программирование как таковое, оно требуется везде и изучается тоже везде. Но зато на этих направлениях 235-290 бюджетных мест и, соответственно, проходные баллы за прошлый год 202-206. Просто вы их напишите как запасные, да, это повысит ваши шансы пройти на бюджет.\"}, {\"start\": 173.3, \"stop\": 173.8, \"text\": \"Угу.\"}, {\"start\": 179.5, \"stop\": 181.9, \"text\": \"В середине июля, да? Верно вы сказали?\"}, {\"start\": 184.2, \"stop\": 190.9, \"text\": \"Вам главное подать документы до 25 июля по результатам ЕГЭ.\"}, {\"start\": 193.2, \"stop\": 210.0, \"text\": \"Да, и, соответственно, оригинал. Да, если говорить про оригинал, то когда вы подаете, у вас оно кладется на 1 приоритетное направление. Если вы уже в моменте не проходите на бюджетные места, у вас оригинал на следующее направление. Итак, вот до конца 5 направлений.\"}, {\"start\": 222.0, \"stop\": 224.3, \"text\": \"повторить, сейчас просто связь немножечко пропала.\"}, {\"start\": 231.1, \"stop\": 241.0, \"text\": \"Да, все верно. Да, вы просто... Отсвечиваются, как вы подали копии. Вы будете в списках, но именно на зачисление смотрятся те, кто подал оригинал.\"}, {\"start\": 247.8, \"stop\": 286.8, \"text\": \"Да, у нас есть 3 общежития. Можно получить общежитие, только если вы проживаете далее, чем 60 километров от МКАД. От 260 баллов идет гарантированное общежитие. Если меньше, то вы участвуете в конкурсе. Причем, если произойдет ситуация, и вы сразу не получите общежитие, то можете написать заявление в ЖКО, и вас тоже рассмотрят в порядке очереди. То есть, например, в сентябре достаточно много кто выселяется из общежития, кто-то закончил уже обучение, кто-то просто ушел по собственному желанию, соответственно, места освобождаются и тем, кому необходимо в общежитии, их дозаселяют.\"}, {\"start\": 295.6, \"stop\": 301.2, \"text\": \"Хорошо, да, отлично. Тогда примерно в середине июля, да, вы приедете подавать документы?\"}, {\"start\": 315.1, \"stop\": 318.3, \"text\": \"У вас есть уже договор с этой компанией?\"}, {\"start\": 320.2, \"stop\": 345.6, \"text\": \"Смотрите, у нас выделяются беста бюджетные на целевую квоту, поэтому рекомендуем вам уже прямо сейчас, например, там сегодня-завтра, выслать нам по почте ваш договор pksobakom2c.ru. Просто специалисты его оценят, если какие-то корректировки и так далее, либо его одобрят. То есть просто на проверку можно выслать, и если все будет хорошо,\"}, {\"start\": 351.5, \"stop\": 376.0, \"text\": \"просто у нас нету с какими-то конкретными компаниями, нет, уже рассматривает сам договор. То есть в любом случае у нас предполагаются места на целевую квоту, но договор вы заключаете сами с какой-либо компанией. Дальше просто этот договор, вот, отлично, просто пришлите его на почту и вас специалисты сориентируют, подойдет или нет, или возможно что-то изменить нужно будет.\"}, {\"start\": 397.6, \"stop\": 398.0, \"text\": \"Угу.\"}, {\"start\": 402.1, \"stop\": 402.6, \"text\": \"Пока!\"}, {\"start\": 416.6, \"stop\": 431.5, \"text\": \"В любом случае, пришлите нам, пожалуйста, по посте этот договор. Вам просто специалисты, то есть юристы, посмотрят, да, они проверят его, и тогда уже вас сориентируют, возможно ли такое подача на целевую квоту или нет.\"}, {\"start\": 438.7, \"stop\": 440.0, \"text\": \"Открытый диалог, да.\"}, {\"start\": 442.0, \"stop\": 443.5, \"text\": \"Отлично, да.\"}, {\"start\": 446.3, \"stop\": 450.0, \"text\": \"Да, если еще какие-то вопросы возникнут. Да, конечно.\"}, {\"start\": 460.2, \"stop\": 487.5, \"text\": \"Смотрите, записываться нет, мы можем подсказать вам адрес, просто там будет конгресс-центр, вы заходите и, соответственно, специалисты уже вас сориентируют, куда вам идти, там проконсультируют, если это необходимо будет или в целом что-то услышать будете хотите, вас проконсультируют. Документы можете привезти, уже оригиналы документов, вам сканы снимут и загрузят в ваш личный кабинет. Главное, чтобы у вас документы были на руках.\"}, {\"start\": 491.6, \"stop\": 492.1, \"text\": \"Да.\"}, {\"start\": 496.4, \"stop\": 503.4, \"text\": \"Не за что. Всего доброго. Хорошего дня. Спасибо. Всего доброго.\"}], \"c\": [{\"start\": 4.8, \"stop\": 6.0, \"text\": \"Здравствуйте, Юлия.\"}, {\"start\": 9.9, \"stop\": 24.5, \"text\": \"А подскажите, пожалуйста, вот сыну звонили с института, видимо, с приемной комиссии, и сказали, что открывается, спросили, что он сдает, и сказали, что открывается новое направление, что-то связанное с информатикой.\"}, {\"start\": 28.9, \"stop\": 35.4, \"text\": \"Да-да-да, да, вот. Да, помои, да. Это у вас новое направление?\"}, {\"start\": 40.0, \"stop\": 49.1, \"text\": \"А еще неизвестно проходные баллы.\"}, {\"start\": 53.0, \"stop\": 61.9, \"text\": \"Понятно, ладно. Хорошо, будем рассматривать тогда Ваш институт в качестве подачи документов.\"}, {\"start\": 68.0, \"stop\": 69.2, \"text\": \"Да, да, да, да.\"}, {\"start\": 73.0, \"stop\": 84.5, \"text\": \"По-русскому, по математике известно 70 русских, 70 математика, но на информатику мы даже надежду держим, что будет очень много.\"}, {\"start\": 90.2, \"stop\": 90.7, \"text\": \"Угу.\"}, {\"start\": 105.8, \"stop\": 108.7, \"text\": \"Угу, информационная безопасность.\"}, {\"start\": 113.6, \"stop\": 114.0, \"text\": \"Угу.\"}, {\"start\": 128.0, \"stop\": 128.5, \"text\": \"Угу.\"}, {\"start\": 132.3, \"stop\": 132.8, \"text\": \"Уху.\"}, {\"start\": 136.1, \"stop\": 136.7, \"text\": \"Угу.\"}, {\"start\": 156.1, \"stop\": 159.8, \"text\": \"Ага. Ага.\"}, {\"start\": 162.9, \"stop\": 178.6, \"text\": \"Скажите, пожалуйста, мы планируем в середине июля приехать в Москву, мы из Красноярска, и уже на месте обходить вузы и смотреть. Это правильное решение?\"}, {\"start\": 181.7, \"stop\": 183.5, \"text\": \"Да-да-да, в середине июля, да.\"}, {\"start\": 187.0, \"stop\": 194.5, \"text\": \"Ага. И оригинал, да? В 1 вуз какой-то получается.\"}, {\"start\": 198.2, \"stop\": 199.7, \"text\": \"Ага.\"}, {\"start\": 201.6, \"stop\": 202.4, \"text\": \"Да-да.\"}, {\"start\": 205.3, \"stop\": 220.4, \"text\": \"Ага. Ага, да-да. Подскажите, а если оригинал вообще не рассматривают, да, получается?\"}, {\"start\": 225.0, \"stop\": 232.0, \"text\": \"Если оригинал не положил, то тебя не рассматривают. Правильно я понимаю?\"}, {\"start\": 235.9, \"stop\": 236.6, \"text\": \"Ага.\"}, {\"start\": 240.4, \"stop\": 246.9, \"text\": \"Ага, всё понятно. Ну так, ладно. Общежитие есть у вас?\"}, {\"start\": 255.7, \"stop\": 256.8, \"text\": \"Да, ну...\"}, {\"start\": 259.9, \"stop\": 260.4, \"text\": \"Ух ты!\"}, {\"start\": 291.8, \"stop\": 295.2, \"text\": \"Все понятно. Спасибо вам большое. Будем рассматривать.\"}, {\"start\": 300.6, \"stop\": 313.3, \"text\": \"Да, да, да. А еще подскажите, пожалуйста, вот мы там подавали админпромторг на целевое, а у вас админпромторга есть в целевые места?\"}, {\"start\": 318.1, \"stop\": 319.4, \"text\": \"Да, да, да.\"}, {\"start\": 334.7, \"stop\": 335.1, \"text\": \"\"}, {\"start\": 344.6, \"stop\": 353.2, \"text\": \"Нет, а у вас есть места от Минпромторга? Да, Минпромторг, да. Целевые выделяются?\"}, {\"start\": 358.7, \"stop\": 359.3, \"text\": \"Ада.\"}, {\"start\": 366.4, \"stop\": 368.2, \"text\": \"Ну да, вот мы заключили.\"}, {\"start\": 376.9, \"stop\": 415.5, \"text\": \"Вот смотрите, там в договоре мы прописывали те ВУЗы, которые мы выбираем. И вот эта страница, которые ВУЗы, после того, как будут результаты ЕГЭ, эта страница 2, она будет меняться в зависимости от того, сколько баллов. Чтобы реально уже смотреть на вещи. И вот, как бы я не видела ваш институт, Ваш институт в списке, который Минпромторг подал на целевые квоты, поэтому это важно.\"}, {\"start\": 420.2, \"stop\": 420.8, \"text\": \"Ага.\"}, {\"start\": 424.2, \"stop\": 425.1, \"text\": \"подскажет.\"}, {\"start\": 431.1, \"stop\": 461.3, \"text\": \"Ага, хорошо. Так, и еще вот я зарегистрировалась на... будет 20-го числа, да? Там на... да-да, да-да-да, ага. Все, я... все, спасибо вам большое, все понятно. Если будут вопросы, я буду звонить, да, обязательно, конечно. А чтобы приехать, нужно записываться заранее, привезти, например, документы там, все вот, еще что-то. Записываться нужно...\"}, {\"start\": 466.4, \"stop\": 466.9, \"text\": \"Ага.\"}, {\"start\": 484.9, \"stop\": 486.1, \"text\": \"Ага, все.\"}, {\"start\": 488.0, \"stop\": 501.0, \"text\": \"Ага, всё, ну понятно, мы приняты со всеми документами. Всё. Ладно, всё, поняла вас. Спасибо вам большое. До свидания. Вам тоже до свидания.\"}]}"]