["{\"o\": [{\"start\": 0.7, \"stop\": 4.1, \"text\": \"Добрый день, приемная комиссия МТУС, меня зовут Дан, как я могу к вам обращаться?\"}, {\"start\": 9.7, \"stop\": 10.1, \"text\": \"Угу.\"}, {\"start\": 25.8, \"stop\": 53.8, \"text\": \"вы расставляете приоритетность от 1 до 5 по направлению и участвуете в конкурсе по приоритетности. Условно, допустим, вы участвуете в конкурсе для начала по 1 направлению, если вы не проходите по баллам по 1, вы автоматически переходите в конкурс по 2 направлению, который показывает у себя приоритетность, и так далее вплоть до 5. Соответственно, согласия никакого подавать не нужно, достаточно просто предоставить оригинального документа в университет, и все.\"}, {\"start\": 62.6, \"stop\": 81.0, \"text\": \"Да, да, да. То есть если вы представили оригинал, у нас 2 конкурса в оригинал списка. То есть те, кто сейчас в конкурсе по копиям, но он особо ничего не дает, так как это именно люди, которые подали просто документы в университет. Ориентироваться нужно на тех, кто уже подали оригинал, так как это более приближенный список для тех, кто по ним поступает.\"}, {\"start\": 87.0, \"stop\": 93.7, \"text\": \"Угу.\"}, {\"start\": 97.0, \"stop\": 148.6, \"text\": \"Да, конечно, у вас будет время подать документы на платные до 20 августа, и до 28 августа у вас будет время заключить договор до 14.0, соответственно, к этому успеваете. Мы рекомендуем поступать таким образом, что вы можете заключить договор до 3 августа, при этом получив скидку в размере 15%, и параллельно участвовать в конкурсе на бюджет. То есть это абсолютно 2 разных поступления, то есть вы уже будете на платной основе к нам зачислены, при этом учатся в конкурсе на бюджет. Если проходите на бюджет, с вами договор о платном обучении, он растрогается, все в сумму вам обратно возвращается и, соответственно, вы учитесь у нас на бюджете. Если же, допустим, такая ситуация, что вы к нам не прошли на бюджет, то в любом случае вы уже у нас обучаетесь на платной основе, но с учетом скидки. Соответственно, это намного выгоднее, чем вы будете делать это после 3 августа без учета скидки заключенной бюджеты.\"}, {\"start\": 152.5, \"stop\": 157.5, \"text\": \"Да, в любом случае договор также растворяется, вся сумма вам обратно возвращается.\"}, {\"start\": 164.2, \"stop\": 174.2, \"text\": \"Да, если подавали документы очно, либо же через наш листик, а мне в таком случае, да, если подавали через госуслуги, достаточно просто на госуслугах поставить галочку о том, что оригинал документа будет представлен в данный пункт.\"}, {\"start\": 178.2, \"stop\": 185.2, \"text\": \"С 8 утра до 12.0 на приём оригиналов.\"}, {\"start\": 191.2, \"stop\": 225.1, \"text\": \"Да, у нас живая очередь по талонам. Рекомендуем вам подать региональные документы до этого момента, чтобы избежать больших очередей и, в принципе, любую нервотрепку, скажем так. В любом случае, потому что этого никак не изменит, в том плане, что никак в прошлом году надо было перекладывать согласие с направлением на направление. А так как в этом году поступление приоритетное, у вас будет несколько конкурсов автоматически, всего лишь по приоритетам, которые вы указали.\"}, {\"start\": 237.7, \"stop\": 240.3, \"text\": \"Если вы успели взять талон, вы будете обслуживать.\"}, {\"start\": 246.4, \"stop\": 248.6, \"text\": \"Пожалуйста. Всего доброго. До свидания.\"}], \"c\": [{\"start\": 4.7, \"stop\": 24.9, \"text\": \"Добрый день, меня зовут Полина, я хотела узнать, в чем подступление в ваш университет. В этом году, насколько я знаю, расставляется приоритетность, направление подготовки. А 3 августа года подается согласие и каким образом расставляется зачисление на бюджетную основу?\"}, {\"start\": 29.4, \"stop\": 29.8, \"text\": \"Угу.\"}, {\"start\": 54.1, \"stop\": 62.2, \"text\": \"Если оригинал лежит в университете, то нас рассматривают в конкурсе бюджетных основ. Если оригинала нет, то нас не рассматривают в конкурсе.\"}, {\"start\": 64.9, \"stop\": 65.4, \"text\": \"аргументы.\"}, {\"start\": 78.3, \"stop\": 97.5, \"text\": \"Ну, это да, это я знаю, разница. Такой вопрос еще. Если, получается, мы не проходим на бюджетную основу до 3, ну там 3 августа, понимаем, да, что там под списком условно мы не прошли, не поступили. Если у нас есть заявление на договорную основу, мы можем после 4, 5 подъехать и заключить договор?\"}, {\"start\": 101.9, \"stop\": 102.3, \"text\": \"Угу.\"}, {\"start\": 112.6, \"stop\": 113.0, \"text\": \"Угу.\"}, {\"start\": 145.4, \"stop\": 145.8, \"text\": \"Найди.\"}, {\"start\": 148.6, \"stop\": 153.8, \"text\": \"А если на бюджетную основу мы прошли не в вашей университете, а в другую университет, то договор также располагается?\"}, {\"start\": 158.3, \"stop\": 163.9, \"text\": \"Ага, я поняла. И получается, мы должны лично привезти документ до 3 августа в 12.0 часов.\"}, {\"start\": 176.9, \"stop\": 182.1, \"text\": \"Я поняла вас. А с каких часов работы 3 августа приемной комиссии?\"}, {\"start\": 186.1, \"stop\": 192.1, \"text\": \"А если мы встаем в очередь?\"}, {\"start\": 205.1, \"stop\": 205.9, \"text\": \"Ну да.\"}, {\"start\": 214.2, \"stop\": 214.6, \"text\": \"Пока!\"}, {\"start\": 222.7, \"stop\": 223.1, \"text\": \"Угу.\"}, {\"start\": 224.9, \"stop\": 238.6, \"text\": \"Я поняла, а правильно понимаю я, если мы взяли талончик в очередь, ну там словно в 10 часов утра, ну я сейчас условно говорю, и вдруг по очереди мы до 12 не прошли, нас все равно принимают и наш оригинал берут?\"}, {\"start\": 240.9, \"stop\": 248.7, \"text\": \"Да, вот если мы успели взять таланты, все хорошо будет. Я поняла. Спасибо вам большое. До свидания. До свидания.\"}]}"]