["{\"o\": [{\"start\": 0.8, \"stop\": 3.7, \"text\": \"Добрый день! Университет Монте-Си. Меня зовут Арина. Какой у Вас вопрос?\"}, {\"start\": 11.1, \"stop\": 12.8, \"text\": \"Могу вам сказать.\"}, {\"start\": 43.7, \"stop\": 81.3, \"text\": \"Да, так как вы с Белгородской области, вы можете поступать по вступительным испытаниям в нашей университете, по общеобразовательным. Также там стабальная система, как и на ЕГЭ. В списках они все идут вместе. В общем, в списке. Те, кто поступают и по ЕГЭ, и по вступительным испытаниям. И сейчас по поводу... Да-да. Да-да-да, у нас вступительные испытания проходят в дистанционном формате. все 3 экзамена сдаются в 1 день с переживыми, поэтому проблемы именно с издачей не\"}, {\"start\": 84.4, \"stop\": 97.8, \"text\": \"8.30 нужно будет подключиться, ориентировочно, скорее всего в 9 начнется 1 экзамен, он будет длиться около 2 часов, потом перерыв, начинать следующий тоже будет длиться около 2 часов.\"}, {\"start\": 106.2, \"stop\": 114.6, \"text\": \"Да, да, да, да. Вы сможете посмотреть программу вступительных испытаний на нашем сайте приёмной комиссии.\"}, {\"start\": 116.4, \"stop\": 119.0, \"text\": \"Поговор сориентироваться сейчас по сайту.\"}, {\"start\": 122.0, \"stop\": 122.5, \"text\": \"Угу.\"}, {\"start\": 133.1, \"stop\": 137.9, \"text\": \"Так, на бизнес-информацию планируете поступать на платную основу?\"}, {\"start\": 142.0, \"stop\": 159.6, \"text\": \"На бюджет у нас появилось на бизнес-информатику в этом году 2 места и 118 платных мест на данное направление. Сейчас по расписанию вам подскажу.\"}, {\"start\": 163.5, \"stop\": 200.5, \"text\": \"Да, можно будет подать одновременно и на бюджет и на платную основу. Да-да-да. Если вы заключите договор на платную основу до 3 августа, вам также предоставится скидка 15%. Если все-таки пройдете на бюджет, можно будет этот договор расторгнуть, написать заявление о возврате средств. Так, и прием документов начинается с 20 июня. 1 вступительное испытание. 1 июля. Начинаю уже. 1 июля, 4 июля, 6 июля. Тут расписание представлено.\"}, {\"start\": 204.9, \"stop\": 205.5, \"text\": \"Да.\"}, {\"start\": 208.2, \"stop\": 210.5, \"text\": \"3 экзамена в 1 день, да?\"}, {\"start\": 225.1, \"stop\": 249.8, \"text\": \"Стоимость в семестр составляет 125000 без учета скидки. Проходного балла нет по прошлому году, потому что только в этом году появились бюджетные места. По минимальным баллам вам нужно будет набрать, если на бюджетную основу подавать по... Подскажите, пожалуйста, какие предметы на ЕГЭ дают?\"}, {\"start\": 252.4, \"stop\": 275.2, \"text\": \"Хорошо, тогда по всем этим предметам, если на бюджет подавать, то не менее 50 баллов и в сумме должно быть не менее 150. А если на платную основу, то по профильной математике минимум 27 баллов, по русскому языку минимум 36 и по информатике минимум 40. И также в сумме должно быть не менее 150 баллов.\"}, {\"start\": 287.6, \"stop\": 288.4, \"text\": \"Да.\"}, {\"start\": 297.7, \"stop\": 309.5, \"text\": \"Вы можете одновременно подать и на бюджет и на платную основу. И опять же, если до 3 августа заключить договор, будет скидка.\"}, {\"start\": 311.8, \"stop\": 319.1, \"text\": \"То есть эти пути поступления параллельны друг другу идут?\"}, {\"start\": 323.2, \"stop\": 329.8, \"text\": \"Если что, если появятся какие-либо вопросы, звоните по данному номеру телефона. Всего доброго, до свидания.\"}], \"c\": [{\"start\": 4.0, \"stop\": 10.1, \"text\": \"Скажите, пожалуйста, но съемную комиссию как-то мне можно переключить или у вас можно узнать?\"}, {\"start\": 13.9, \"stop\": 42.0, \"text\": \"Подскажите, пожалуйста, мне интересует такой вопрос. Мы с Белгородской области, с этих льготных школ, которые на дистанционке сидели и бомбят нас, и подписан был указ, что можно сдавать у вас внутренний экзамен. И как это происходит? Какие баллы? Можно ли сдавать ЕГЭ и попробовать у вас сдать внутренний экзамен? Как это происходит? Нас интересует информатика, бизнес-информатика или прикладная информатика.\"}, {\"start\": 63.7, \"stop\": 64.1, \"text\": \"Угу.\"}, {\"start\": 66.0, \"stop\": 69.6, \"text\": \"Мы дистанционно можем задавать, да?\"}, {\"start\": 80.0, \"stop\": 83.8, \"text\": \"А сколько часов оно длится, если все 3 экзамена сдаются?\"}, {\"start\": 91.9, \"stop\": 92.3, \"text\": \"Угу.\"}, {\"start\": 97.4, \"stop\": 109.1, \"text\": \"Ну то есть там, получается, не будут подобные задания ЕГЭ, потому что если ЕГЭ длится 4 часа или 3 с половиной, то у вас будет сокращенный какой-то вариант этих экзаменов, правильно я понимаю?\"}, {\"start\": 115.9, \"stop\": 116.3, \"text\": \"Угу.\"}, {\"start\": 119.9, \"stop\": 131.5, \"text\": \"Я сейчас на сайте, если можно, сейчас я ушлым хотя бы чуть-чуть у вас набросаю. От какого числа приблизительно, из какого числа по какому, чтобы мы понимали, эти экзамены будут?\"}, {\"start\": 137.8, \"stop\": 141.7, \"text\": \"Но не знаем еще, как пойдет. Меня интересует и тот вопрос, и тот.\"}, {\"start\": 158.8, \"stop\": 164.2, \"text\": \"Давайте сразу начнем с платных. Я думаю, в 2 места мы не влезем.\"}, {\"start\": 168.7, \"stop\": 170.1, \"text\": \"Туда и туда.\"}, {\"start\": 179.7, \"stop\": 180.2, \"text\": \"Угу.\"}, {\"start\": 183.3, \"stop\": 183.7, \"text\": \"Угу.\"}, {\"start\": 185.8, \"stop\": 186.2, \"text\": \"Угу.\"}, {\"start\": 199.6, \"stop\": 224.5, \"text\": \"Но это все в 1 день, если мы 1, вы нам назначаете или как у нас там будет получаться, и мы в 1 июле все 3 экзамена и сдаем, правильно? Хорошо. Подскажите еще, если можно, стоимость обучения, какая у нас на бизнес, и какие приблизительно баллы ориентировочно нам? Потому что мы и ЕГЭ сдаем, и если что, будем пробовать внутренне.\"}, {\"start\": 231.3, \"stop\": 231.7, \"text\": \"Угу.\"}, {\"start\": 248.6, \"stop\": 252.1, \"text\": \"Мы сдаём русский, мы сдаём профиль и мы даём информатику.\"}, {\"start\": 260.9, \"stop\": 261.3, \"text\": \"Угу.\"}, {\"start\": 267.8, \"stop\": 268.3, \"text\": \"Угу.\"}, {\"start\": 276.4, \"stop\": 287.4, \"text\": \"Подскажите, пожалуйста, если мы по идее попадаем к вам в бюджет, то их все равно там всего лишь 2 места, правильно?\"}, {\"start\": 289.1, \"stop\": 301.6, \"text\": \"То есть мы потом подаем на платное, и там уже вы выбираете 1 домов. И туда, и туда.\"}, {\"start\": 307.5, \"stop\": 313.8, \"text\": \"за 15% скидка.\"}, {\"start\": 318.6, \"stop\": 323.5, \"text\": \"Всё, я поняла. Всё, спасибо большое, счастливо, до свидания.\"}, {\"start\": 326.4, \"stop\": 327.9, \"text\": \"Хорошо. До свидания. Счастливо.\"}]}"]