["{\"o\": [{\"start\": 0.6, \"stop\": 4.5, \"text\": \"Добрый день, университет Натасимы. Меня зовут Елизавета. Как я могу к вам обращаться?\"}, {\"start\": 20.4, \"stop\": 34.1, \"text\": \"а подскажите на\"}, {\"start\": 46.0, \"stop\": 53.1, \"text\": \"Да, всё верно. Вы наплатно, да, вы сказали?\"}, {\"start\": 58.8, \"stop\": 72.7, \"text\": \"А вы планируете на очную форму обучения? Да, все верно. По математике у нас минимальный 27, по русскому 36. И 3 предмет у вас какой?\"}, {\"start\": 78.1, \"stop\": 97.3, \"text\": \"И по информатике минимум 40 баллов. Да, все верно. И также, получается, вам нужно за 3 предмета набрать не менее 150 баллов. Эти баллы также можно набрать индивидуальными достижениями, к примеру, если вы там ГТУ сдавали, либо у вас волонтерская книжка, возможно,\"}, {\"start\": 116.2, \"stop\": 117.6, \"text\": \"Нет, нет.\"}, {\"start\": 126.4, \"stop\": 146.1, \"text\": \"Нет, на платную основу у нас порядки очереди. То есть, если вы приходите заключать договор, вы уже занимаете за собой место. После того, как вы оплатили за семестр, вы уже отчислитесь в нашем университете. То есть, там не конкурс, а, получается, кто 1 пришел.\"}, {\"start\": 155.1, \"stop\": 158.3, \"text\": \"Ну, к 4 июля, я думаю, места ещё останутся.\"}, {\"start\": 159.9, \"stop\": 161.2, \"text\": \"За это не переживайте.\"}, {\"start\": 165.3, \"stop\": 172.6, \"text\": \"На самом деле, в прошлом году так и было. Вплоть до конца июля места еще оставались.\"}, {\"start\": 177.1, \"stop\": 181.3, \"text\": \"Ну, насчёт этого не могу сказать. Не помню по предыдущим годам.\"}, {\"start\": 188.3, \"stop\": 201.6, \"text\": \"новой\"}, {\"start\": 209.7, \"stop\": 210.5, \"text\": \"Да, да, да.\"}, {\"start\": 238.8, \"stop\": 245.4, \"text\": \"Да, в любом случае, вы если идёте на бакалавриат, то вам дают отсрочку на период обучения.\"}, {\"start\": 262.1, \"stop\": 281.7, \"text\": \"Да, всё верно. Вам нужно закрыть хорошо сессию, 2 сессии подряд идущие. И при этом, если есть места на данное направление на следующий год, то есть, допустим, кто-то отчислился, кого-то отчислили, то да, у вас есть возможность перевестись.\"}, {\"start\": 288.6, \"stop\": 296.0, \"text\": \"И также у нас скидка предоставляется до 3 августа, если заключается договор, 15%.\"}, {\"start\": 314.0, \"stop\": 314.7, \"text\": \"Ааа...\"}, {\"start\": 318.0, \"stop\": 322.6, \"text\": \"Смотрите\"}, {\"start\": 341.0, \"stop\": 350.2, \"text\": \"Да, там получается документы Вы можете подать до 20 августа, оригинал документа до 28 августа.\"}, {\"start\": 363.7, \"stop\": 366.0, \"text\": \"\"}, {\"start\": 377.4, \"stop\": 379.0, \"text\": \"Да, всё верно.\"}, {\"start\": 382.0, \"stop\": 388.6, \"text\": \"Хорошо, а можете ещё раз подсказать, как могу обращаться? Не расслышала. Севара?\"}, {\"start\": 390.5, \"stop\": 394.2, \"text\": \"Всё хорошо. Возникнут вопросы, звоните.\"}, {\"start\": 398.9, \"stop\": 400.3, \"text\": \"Всего-всего доброго, до свидания.\"}], \"c\": [{\"start\": 5.0, \"stop\": 25.8, \"text\": \"Елизавета, добрый день, меня зовут Севара, у меня вот пару вопросов я на сайте смотрю, минимальные, проходные, вот правильно ли я понимаю и хотела узнать. Мы в этом году вот собираемся поступать, но с математикой немножко подкачали.\"}, {\"start\": 27.8, \"stop\": 48.4, \"text\": \"Вот я смотрю, даже где у нас, блин, программу я не выбрала, я сделала общее и смотрю минимальный проходной балл. Вот на платное обучение после школы СЕГ, математика написана 27. Это верная информация?\"}, {\"start\": 53.3, \"stop\": 57.3, \"text\": \"Да, у нас 34 на бюджет маньяка.\"}, {\"start\": 63.7, \"stop\": 64.7, \"text\": \"Да, на очередь.\"}, {\"start\": 73.6, \"stop\": 77.2, \"text\": \"Информатику только вчера сдали, пока не знаем результат.\"}, {\"start\": 80.1, \"stop\": 81.8, \"text\": \"Да.\"}, {\"start\": 89.6, \"stop\": 90.1, \"text\": \"Угу.\"}, {\"start\": 95.5, \"stop\": 95.9, \"text\": \"Мир.\"}, {\"start\": 97.6, \"stop\": 125.8, \"text\": \"Ничего нет, вот у нас, получается, 3 предмета. Математика, русский и информатика. Вот на контракт, вот на платное обучение, там также конкурс идёт, вот 150 наберёт, кто больше, да, наберёт, правильно? Или же у вас, например, 10 мест и обычно 10. Если вдруг будет больше, то тогда уже по-высшему смотреть, правильно?\"}, {\"start\": 143.6, \"stop\": 144.8, \"text\": \"Как 1 пришел.\"}, {\"start\": 146.6, \"stop\": 154.4, \"text\": \"Блин, а как же мы 1 придем, если у нас информатика? Получается, только 4 июля будет ответ.\"}, {\"start\": 160.5, \"stop\": 164.6, \"text\": \"Домой иди.\"}, {\"start\": 170.6, \"stop\": 175.9, \"text\": \"Информатика, получается, последняя всегда же была почти, да?\"}, {\"start\": 180.6, \"stop\": 188.4, \"text\": \"А были такие, чтобы на платное не попали?\"}, {\"start\": 191.9, \"stop\": 195.2, \"text\": \"27 вот этот.\"}, {\"start\": 198.7, \"stop\": 201.9, \"text\": \"Да, печенье.\"}, {\"start\": 205.4, \"stop\": 212.8, \"text\": \"Мы при этом не можем просто даже подать документы. Правильно я поняла?\"}, {\"start\": 216.3, \"stop\": 236.8, \"text\": \"нам хотя бы 44 надо на информатике ну дай бог а еще хотела уточнить а подскажите ну я не совсем понимаю но этот момент тоже как говорится должна знать когда на платном тоже же дают этот как его справку отсрочку в армии правильно\"}, {\"start\": 242.5, \"stop\": 243.0, \"text\": \"Угу.\"}, {\"start\": 245.1, \"stop\": 263.0, \"text\": \"Весь период обучения. И также, например, вот у нас просто реально, ну, я так думаю, что так получилось, что он не знал экзамен. Если хорошо учишься, там можешь переводиться правильно на бюджетный и все такое.\"}, {\"start\": 265.5, \"stop\": 266.2, \"text\": \"Да-да-да.\"}, {\"start\": 267.8, \"stop\": 268.3, \"text\": \"Угу.\"}, {\"start\": 274.2, \"stop\": 274.9, \"text\": \"Угу.\"}, {\"start\": 276.6, \"stop\": 278.8, \"text\": \"Да, да, да, я понимаю.\"}, {\"start\": 281.7, \"stop\": 289.5, \"text\": \"Отлично, значит у нас есть шанс какой-то хоть на платном получится. Раз, 2, 7.\"}, {\"start\": 294.4, \"stop\": 311.6, \"text\": \"Поняла, спасибо большое. Мы также, смотрите, мы также через госуслуги будем, как и все, подавать документы, только когда подаем заявление, мы указываем, что платное, правильно?\"}, {\"start\": 314.0, \"stop\": 316.7, \"text\": \"Там будет галочка или вы не знаете.\"}, {\"start\": 321.7, \"stop\": 341.9, \"text\": \"И, как я поняла, на платное обучение зачисление позже приходит. Получается, если все на бюджетные где-то 25 июля и в августе в начале у них лохой будут списки и приказы, то на платное немножко попозже все приказы приходят. Правильно?\"}, {\"start\": 349.8, \"stop\": 350.6, \"text\": \"Угу.\"}, {\"start\": 352.2, \"stop\": 376.7, \"text\": \"Поняла. А, если оригинал приносим, значит, мы согласны и учимся. Если не приносим, например, ну, я, конечно, не знаю, надеюсь, что еще кто-нибудь есть, кто с таким минимальным балком принимает. А так, получается, если я приношу оригинал документа, заключаю договор, то все, ну, а я оплачиваю обучение, то все, правильно?\"}, {\"start\": 378.7, \"stop\": 382.6, \"text\": \"Всё, спасибо большое, пока вопросов нет.\"}, {\"start\": 386.4, \"stop\": 390.0, \"text\": \"Севара. Да, всё верно.\"}, {\"start\": 394.7, \"stop\": 402.6, \"text\": \"Обязательно придётся ещё звонить, я думаю. Спасибо. Угу. До свидания.\"}]}"]