["{\"o\": [{\"start\": 0.7, \"stop\": 3.9, \"text\": \"Добрый день, университет Туси. Меня зовут Артем. Как могу к вам обращаться?\"}, {\"start\": 21.2, \"stop\": 29.6, \"text\": \"Давайте.\"}, {\"start\": 32.9, \"stop\": 41.7, \"text\": \"168 но в любом случае смотрите вы можете поступить на очную форму обучения на платную\"}, {\"start\": 50.1, \"stop\": 54.8, \"text\": \"есть надо более надо от 27 баллов набрать\"}, {\"start\": 63.5, \"stop\": 64.2, \"text\": \"Угу.\"}, {\"start\": 69.3, \"stop\": 120.2, \"text\": \"Для платной формы обучения общежитие есть, но очень немного мест. То есть, если вы хотите успеть именно на общежитие, вам нужно буквально в 1 день приезжать, именно 20-го числа, когда откроется прием. И уже, да, да, на очную форму обучения с 20-го числа, с 20-го июня, то есть вот уже через 4 дня. Вам нужно будет приехать и сразу заключать договор и уточнить у работников приемной комиссии о том, что вам требуется общежитие. Соответственно, остались ли места. Но, скорее всего, в 1 день еще их все не займут. Если вам прям нужно общежитие, по-другому вы не рассматривайте. Нужно приезжать прям в 1 день.\"}, {\"start\": 123.7, \"stop\": 131.0, \"text\": \"Общежитие стоит за квартал в районе 5000 рублей.\"}, {\"start\": 147.5, \"stop\": 173.4, \"text\": \"вы, похоже, неправильную сумму посмотрели. 64000 – это на заочном обучении, и то в прошлом году было. А сейчас… Да, сейчас… На нашем сайте вы посмотрели? А давайте вместе найдем это, чтобы мы, если что, исправили, потому что сумма, конечно, неправильная. А вы на какой страничке сейчас находитесь?\"}, {\"start\": 187.8, \"stop\": 196.5, \"text\": \"Абитуриенту и у нас сайт приемной комиссии должен открываться, включая то, что у нас там не разделены. Вы на сайте m2c.ru\"}, {\"start\": 201.1, \"stop\": 207.6, \"text\": \"клиенту. Да-да-да, abitur.mtc.ru. Хорошо, теперь вы нажимаете на «Бакалавриат. Специалитет».\"}, {\"start\": 211.2, \"stop\": 223.8, \"text\": \"Открывается у вас страничка, на которой слева вы можете выбрать форму обучения. Написано «Выбери основание и форму обучения». Выбирайте платную, очную. Выбрали.\"}, {\"start\": 226.6, \"stop\": 243.3, \"text\": \"Теперь листайте до Вашего направления. Получается Вы выбрали инфекционные технологии и системы связи. Там 2 факультета. РИД и СИС, то есть радиотелевидение и сеть системы связи. А стоимость обучения указана на нашем сайте 130000 рублей за семестр.\"}, {\"start\": 247.4, \"stop\": 261.0, \"text\": \"за год 260000 рублей, но также у нас присутствуют скидки, то есть если вы заключите договор до окончания приемной комиссии на бюджет, то есть до 3 августа, вы получаете скидку 15% на 1 год обучения.\"}, {\"start\": 275.4, \"stop\": 286.5, \"text\": \"Платное обучение и подразумевает скидку. Если вы оплатите до 3 августа, вы получите скидку на 1 год обучения 15%.\"}, {\"start\": 291.8, \"stop\": 304.8, \"text\": \"Но вам я очень настоятельно рекомендую приезжать в 1 дни, лучше в 1 день, и заключить договор сразу и уточнить по поводу общежития. Только так его можно получить, потому что места очень мало на платную форму обучения.\"}, {\"start\": 308.2, \"stop\": 313.5, \"text\": \"Да, не за что. Хорошего вам дня. Удачи с поступлением. До свидания.\"}], \"c\": [{\"start\": 4.4, \"stop\": 23.7, \"text\": \"Здравствуйте, Ксения. Я вот хотела спросить, девочка у нас набрала по баллам немного, ну как немного, в сумме где-то, давайте так, сейчас скажу.\"}, {\"start\": 29.4, \"stop\": 36.3, \"text\": \"в сумме по 3 предметам 168 баллов.\"}, {\"start\": 40.3, \"stop\": 51.8, \"text\": \"Платно, да, да, конечно, это платно определенно. Нет ли у вас ограничений по баллам математики, ой, профильной математики? Какого у вас по 4?\"}, {\"start\": 54.2, \"stop\": 70.2, \"text\": \"Супер, это есть. И тогда я бы хотела спросить, а у вас вот направление есть, инфокоммуникационные технологии, систему связи. Вам дается ли, у вас есть общежитие для очников, хоть даже платное, ну то есть платное?\"}, {\"start\": 76.3, \"stop\": 77.1, \"text\": \"Немного.\"}, {\"start\": 87.6, \"stop\": 88.5, \"text\": \"20 часа.\"}, {\"start\": 98.5, \"stop\": 99.3, \"text\": \"Прогреваем.\"}, {\"start\": 121.5, \"stop\": 122.5, \"text\": \"сколько общежитий осталось?\"}, {\"start\": 131.8, \"stop\": 145.4, \"text\": \"Еще вопрос. Я смотрю у вас стоимость очного обучения на направлении информационной технологии и системы связи 54000. Это в год или в какой-то период?\"}, {\"start\": 160.2, \"stop\": 162.8, \"text\": \"Да, а тут просто написано буквы А точная и звучная.\"}, {\"start\": 165.2, \"stop\": 165.7, \"text\": \"Да, да\"}, {\"start\": 173.9, \"stop\": 186.4, \"text\": \"Я была на страничке Ваших направлений.\"}, {\"start\": 195.5, \"stop\": 203.1, \"text\": \"А, приёмную комиссию. Так, всё.\"}, {\"start\": 204.8, \"stop\": 205.2, \"text\": \"Эк.\"}, {\"start\": 208.5, \"stop\": 211.9, \"text\": \"Как выговорят теперь? Нет?\"}, {\"start\": 221.3, \"stop\": 221.7, \"text\": \"\"}, {\"start\": 223.3, \"stop\": 224.9, \"text\": \"Да.\"}, {\"start\": 245.0, \"stop\": 246.4, \"text\": \"\"}, {\"start\": 262.2, \"stop\": 274.7, \"text\": \"вопрос платникам тоже это то есть это если платник на в общем если он оплачивает то у него тоже скидка не распространяется\"}, {\"start\": 287.9, \"stop\": 290.8, \"text\": \"Хорошо. Спасибо.\"}, {\"start\": 303.0, \"stop\": 309.7, \"text\": \"Я поняла. Хорошо. В принципе, всё устраивает. Спасибо. Спасибо большое.\"}]}"]