["{\"o\": [{\"start\": 0.7, \"stop\": 4.2, \"text\": \"Добрый день, университет. Меня зовут Саид. Как я могу к вам прощаться?\"}, {\"start\": 14.5, \"stop\": 19.0, \"text\": \"Договор можно сразу заключить, и вы займетесь в планном месте.\"}, {\"start\": 26.6, \"stop\": 28.5, \"text\": \"А после ИГ поступать? А после школы?\"}, {\"start\": 33.8, \"stop\": 35.0, \"text\": \"Пасху-ка большой.\"}, {\"start\": 37.4, \"stop\": 38.7, \"text\": \"по математике русскому.\"}, {\"start\": 45.0, \"stop\": 52.7, \"text\": \"Да, конечно, проходите. Вы можете, да, информатикой компенсировать. А какое направление рассматриваете?\"}, {\"start\": 54.9, \"stop\": 60.1, \"text\": \"А, экономику, на экономику точно пройдётся, да. Да, вот по информации.\"}, {\"start\": 64.4, \"stop\": 72.6, \"text\": \"Да, можете сразу так сделать. По информатике, главное, 40 баллов на подпроходную, и всё. Да, и скидка ещё будет.\"}, {\"start\": 77.3, \"stop\": 94.5, \"text\": \"15% за счёт того, что бюджетных мест нет на экономике у нас, и будет скидка 15% гарантированно сразу, а потом её можно продлевать в течение обучения, если хорошо заквасились, а почти все студенты её и продлевают, потому что там несложно учиться.\"}, {\"start\": 96.1, \"stop\": 97.4, \"text\": \"фото\"}, {\"start\": 99.4, \"stop\": 109.6, \"text\": \"Еще реализована программа двойного диплома на экономике как раз. И тоже многие внимание на это обращают. Есть еще какие-то вопросы, может быть?\"}, {\"start\": 121.3, \"stop\": 135.5, \"text\": \"Тогда я хотел вас еще пригласить на открытый диалог с ответственным секретарем приемной комиссии. Он 20 июня будет в дистанционном формате. Могу вам высылать на вот этот номер, ссылку в WhatsApp привязан, ссылку на регистрацию.\"}, {\"start\": 140.4, \"stop\": 145.5, \"text\": \"Хорошо, будем вас ждать. Хорошего вам дня. Удачи на информатике.\"}], \"c\": [{\"start\": 4.2, \"stop\": 15.2, \"text\": \"Здравствуйте, меня зовут Екатерина. Скажите, пожалуйста, у Вас на платном отделении есть конкурс или договор заключается сразу?\"}, {\"start\": 19.9, \"stop\": 26.4, \"text\": \"Ну, то есть занимаем, потому что где-то есть конкурсы до конца августа. То есть конкурса нет, вступительности уже нет, я так понимаю.\"}, {\"start\": 29.2, \"stop\": 33.7, \"text\": \"Да, да, ну по баллам мы проходим, я посмотрела там.\"}, {\"start\": 35.7, \"stop\": 43.0, \"text\": \"Да еще неизвестно, но мы просто провалили... Математ... Эмбирусский 72, математику завалили на 46.\"}, {\"start\": 44.9, \"stop\": 46.9, \"text\": \"но с информатикой английский.\"}, {\"start\": 53.2, \"stop\": 63.5, \"text\": \"38 бизнес информатиков.\"}, {\"start\": 69.1, \"stop\": 78.2, \"text\": \"Да, думаю, наберёт. Математика сложная была в этом году, а скидка там за счёт чего.\"}, {\"start\": 82.5, \"stop\": 83.1, \"text\": \"Угу.\"}, {\"start\": 93.9, \"stop\": 94.8, \"text\": \"Угу.\"}, {\"start\": 96.7, \"stop\": 99.1, \"text\": \"Я поняла.\"}, {\"start\": 104.0, \"stop\": 104.4, \"text\": \"Ага.\"}, {\"start\": 109.8, \"stop\": 119.4, \"text\": \"Да нет, я просто про конкурсы интересуюсь, потому что везде как бы во многих есть и конкурсы, а где-то нет. Сразу же ребёнок гарантированно. На бюджет мы всё равно не пройдём.\"}, {\"start\": 121.0, \"stop\": 121.8, \"text\": \"Уже всё.\"}, {\"start\": 134.3, \"stop\": 134.9, \"text\": \"Угу.\"}, {\"start\": 136.5, \"stop\": 139.7, \"text\": \"Давайте, присылайте. Я посмотрю, конечно.\"}, {\"start\": 142.4, \"stop\": 148.8, \"text\": \"Всё. Спасибо. Хорошо. Посмотрю. До свидания. Спасибо. Спасибо. До свидания.\"}]}"]