["{\"o\": [{\"start\": 1.1, \"stop\": 5.7, \"text\": \"Приемная комиссия МТСИ. Меня зовут Геуля. Здравствуйте. Как я могу к вам обращаться?\"}, {\"start\": 23.1, \"stop\": 24.4, \"text\": \"Угу.\"}, {\"start\": 29.3, \"stop\": 58.8, \"text\": \"Сейчас могу вас ориентировать по поступлению на платную основу. Необходимо набрать... У нас 2 условия для поступления. Пройти минимальные пороги по каждому из предметов. По русскому это 27 баллов. Извиняюсь, по математике это 27 баллов. По русскому 36 баллов. И по информатике 40 минимальные пороги. И также для поступления на очную форму необходимо иметь не менее 150 баллов в сумме по 3 предметам.\"}, {\"start\": 73.4, \"stop\": 77.0, \"text\": \"Есть точно заочная, есть заочная.\"}, {\"start\": 80.9, \"stop\": 162.3, \"text\": \"На очно-заочной форме у нас представлена 1 специальность — это 90301 «Информатика и вычислительная техника». Там обучение проходит в формате 2-3 раза в неделю по вечерам в очном формате с ориентировочно с 7 до 10 вечера в зависимости от расписания. При поступлении на платную основу у нас конкурса нет, то есть если мы говорим про поступление на очную форму, то необходимо пройти минимальные пороги и набрать не менее 150 баллов в сумме по 3 предметам. В этом случае можно заключить договор на платную основу и после оплаты 1 семестра за вами место фиксируется и в течение 2-3 недель выходит приказ о зачислении. Также у нас есть наочный в форме гарантированная скидка 15% на 1 год обучения, если вы заключаете договор до окончания приема документов на бюджет, то есть до 3 августа. Если говорить про очно-заочную форму обучения, то по стоимости там получается 45000 рублей за семестр, здесь уже скидочка не идет, скидка идет только на очную форму. И для поступления на очно-заочную, там уже не требуются условия 150 баллов в сумме по 3 предметам, необходимо просто пройти минимальные пороги по каждому из предметов.\"}, {\"start\": 171.8, \"stop\": 197.0, \"text\": \"Вообще, в принципе, такая возможность есть, но не можем дать гарантии, так как может быть большая академическая разница. Данный вопрос уточняется в индивидуальном порядке, так как, естественно, что количество дисциплин и часов может очень сильно разниться. И при переводе смотрят на разницу как раз-таки академических единиц изученного материала.\"}, {\"start\": 202.8, \"stop\": 207.4, \"text\": \"Алексей, подскажите, пожалуйста, а уже думали по направлению, что рассматриваете?\"}, {\"start\": 216.3, \"stop\": 249.2, \"text\": \"Хорошо, я вас поняла. Тогда, когда будут известны баллы по информатике, можно с нами связаться, и там уже будем устраивать более детальную траекторию поступления. Также хотела бы вас пригласить на мероприятие, которое у нас пройдет 20 июня, в 1 день, когда открывается прием документов. Это будет открытый диалог с ответственным секретарем приемной комиссии нашего университета. Можно будет узнать правила приема этого года, также как подавать в принципе документы в университет и задать любой интересующий вас вопрос.\"}, {\"start\": 253.4, \"stop\": 258.4, \"text\": \"А само мероприятие будет проходить онлайн, и это будет в 4 часа вечера.\"}, {\"start\": 262.8, \"stop\": 270.8, \"text\": \"Если у вас этот номер телефона привязан к WhatsApp, можем направить вам ссылочку на регистрацию на WhatsApp. Удобно будет?\"}, {\"start\": 274.3, \"stop\": 279.9, \"text\": \"Также Алексей хотел бы задать последний уточняющий вопрос. Вы являетесь представителем абитуриента или абитуриентом?\"}, {\"start\": 282.9, \"stop\": 288.0, \"text\": \"Хорошо, поняла. Если возникнут вопросы, можно также по этому номеру обращаться. Будем рады вам помочь.\"}, {\"start\": 290.7, \"stop\": 292.0, \"text\": \"Хорошего дня!\"}], \"c\": [{\"start\": 6.2, \"stop\": 20.7, \"text\": \"Меня Алексей зовут. Юля, подскажите мне, пожалуйста, вот у меня пока 2 экзамена только сдано, 3 вот информатику я сдаю, а по русскому у меня 61 балла, по математике я немножко подкачал, у меня 34.\"}, {\"start\": 22.9, \"stop\": 27.6, \"text\": \"Теоретически, я могу рассчитывать на платное поступление к вам.\"}, {\"start\": 48.9, \"stop\": 49.3, \"text\": \"Ага.\"}, {\"start\": 60.4, \"stop\": 72.3, \"text\": \"А если научную не получается, то у Вас какая еще форма обучения есть?\"}, {\"start\": 76.3, \"stop\": 79.5, \"text\": \"А вот расскажите, пожалуйста, про очно-заочно это как будет выглядеть.\"}, {\"start\": 98.8, \"stop\": 99.2, \"text\": \"\"}, {\"start\": 101.6, \"stop\": 102.1, \"text\": \"Ага.\"}, {\"start\": 143.3, \"stop\": 143.7, \"text\": \"Угу.\"}, {\"start\": 163.0, \"stop\": 169.1, \"text\": \"А технический вопрос, если после 1 года сочно-заучно и научно можно перевестись?\"}, {\"start\": 197.9, \"stop\": 202.9, \"text\": \"Ага, ага. Понял, понял. Спасибо вам большое за информацию. Спасибо.\"}, {\"start\": 207.4, \"stop\": 214.7, \"text\": \"Ну вот как раз информатика нам подходит. Единственное сейчас это сдать саму информатику. Это после 20 чисел будет результат.\"}, {\"start\": 226.2, \"stop\": 228.4, \"text\": \"Пасхи, пасхи божественные тебе.\"}, {\"start\": 247.3, \"stop\": 251.9, \"text\": \"Но у нас как раз... Юля, у нас как раз 20-го ЕГЭ.\"}, {\"start\": 258.8, \"stop\": 263.5, \"text\": \"А, онлайн? А, ну онлайн еще можно, да?\"}, {\"start\": 269.7, \"stop\": 274.9, \"text\": \"Да, присылайте. Спасибо большое. Спасибо.\"}, {\"start\": 280.5, \"stop\": 282.0, \"text\": \"Я папа битурента.\"}, {\"start\": 288.5, \"stop\": 295.8, \"text\": \"Спасибо вам большое, до свидания.\"}]}"]