["{\"o\": [{\"start\": 1.2, \"stop\": 4.6, \"text\": \"Добрый день, Мадина, районная университет Натуси.\"}, {\"start\": 17.1, \"stop\": 23.6, \"text\": \"Рассматривать заочную форму ускоренную?\"}, {\"start\": 29.7, \"stop\": 57.5, \"text\": \"Так, хорошо, поняла вас. Рассматривайте очно-заочную форму тогда, возможно. Да, сейчас объясним просто на очно-заочную. У нас есть направление 0.9.0.3.0.1, а на классическую заочную форму у нас нет. У нас только 0.9.0.3.0.2, а это информационные системы и технологии. Это больше уходит в системное администрирование работы с сервисными сетями.\"}, {\"start\": 59.1, \"stop\": 61.7, \"text\": \"Да, рассматривайте такое направление.\"}, {\"start\": 65.0, \"stop\": 65.4, \"text\": \"Угу.\"}, {\"start\": 67.2, \"stop\": 67.6, \"text\": \"\"}, {\"start\": 70.0, \"stop\": 75.5, \"text\": \"Да, да, на заочной форме и на очно-заочной у нас есть бюджетные места.\"}, {\"start\": 79.2, \"stop\": 90.8, \"text\": \"Она при поступлении не нужна, но когда вы поступите в университет, её потребуют на уроках по физкультуре. Чтобы видеть ваше состояние здоровья, да, что можно делать, что нельзя.\"}, {\"start\": 99.3, \"stop\": 108.7, \"text\": \"Да, конечно, буквально минуту, если я не ошибаюсь, то 2 балла. Сейчас поточнее посмотрю.\"}, {\"start\": 116.0, \"stop\": 121.1, \"text\": \"Если он еще не перешел на новую ступень, то он действует.\"}, {\"start\": 123.2, \"stop\": 124.6, \"text\": \"Угу.\"}, {\"start\": 128.3, \"stop\": 131.6, \"text\": \"А, нет, дальше.\"}, {\"start\": 137.0, \"stop\": 140.0, \"text\": \"Да, конечно. Естественно.\"}, {\"start\": 143.9, \"stop\": 153.5, \"text\": \"А ничего страшного, главное, чтобы в аттестате было прописано, что он с отличием. Тогда он считается как 10 баллов за индивидуальное достижение.\"}, {\"start\": 159.6, \"stop\": 164.7, \"text\": \"Да, да, всё верно.\"}, {\"start\": 166.5, \"stop\": 171.0, \"text\": \"вам тоже хорошего дня, до свидания.\"}], \"c\": [{\"start\": 4.3, \"stop\": 17.8, \"text\": \"Ага, здравствуйте, мы вам звонили сегодня, вот сейчас мальчик поедет к вам в дороге. Мы хотели на заочную же поступать, и мы хотели узнать, 9.301 бюджет будет в этом году?\"}, {\"start\": 23.4, \"stop\": 28.9, \"text\": \"Нет, ну никак ускоренную. 4 года или 5 лет не ускоренную. Это же 1 образование.\"}, {\"start\": 36.9, \"stop\": 40.9, \"text\": \"Можно и очень раздавочную, или просто заурочную.\"}, {\"start\": 51.4, \"stop\": 51.8, \"text\": \"Угу.\"}, {\"start\": 56.0, \"stop\": 56.7, \"text\": \"Угу.\"}, {\"start\": 59.1, \"stop\": 70.2, \"text\": \"Ну вот сейчас мальчик подъедет, этот абитуриент, там уже на месте он решит. А бюджет есть в этом году, да, хотела уточнить?\"}, {\"start\": 74.1, \"stop\": 78.5, \"text\": \"бюджетный метод.\"}, {\"start\": 86.6, \"stop\": 98.7, \"text\": \"А, всё, спасибо. Ага. Вот ещё такой момент, у него золотая... Получается, это как его... Хотела спросить, а за золотую дачу ГСУ они сколько дают?\"}, {\"start\": 106.0, \"stop\": 114.8, \"text\": \"А смотрите, вот этот получается золотой значок, это позапрошлого года он действует?\"}, {\"start\": 119.4, \"stop\": 127.6, \"text\": \"Угу. Ага, ну это там уже по категориям будете смотреть, получается. А, хорошо. Это Ульяна, да?\"}, {\"start\": 130.7, \"stop\": 143.6, \"text\": \"А ну сейчас он тогда подойдет, он в дороге ездит, я просто, к вам надо подойти, там наверное много девочек-специалистов, с кем проконсультироваться. Получает у нас красный аттестат, но золотого значка с собой у него нету.\"}, {\"start\": 153.1, \"stop\": 158.4, \"text\": \"А получается ГТО-значок тоже, даже если больше будет, больше 10 не посчитают.\"}, {\"start\": 161.9, \"stop\": 171.0, \"text\": \"А, всё понятно. Тогда у него отец отца был. Всё, спасибо большое вам. Хорошего дня. Сейчас вот в дороге на Уфе. Ага. До свидания.\"}]}"]