["{\"o\": [{\"start\": 0.7, \"stop\": 4.7, \"text\": \"Здравствуйте, университет. Меня зовут Диана. Как я могу к вам обращаться?\"}, {\"start\": 8.8, \"stop\": 10.0, \"text\": \"Вас плохо слышно.\"}, {\"start\": 13.6, \"stop\": 14.8, \"text\": \"Какой у вас вопрос?\"}, {\"start\": 28.2, \"stop\": 29.3, \"text\": \"Да-да-да, всё верно.\"}, {\"start\": 41.0, \"stop\": 52.8, \"text\": \"Смотрите, документы Вы можете подавать хоть сейчас уже, ну, с 20 июня на нашем сайте, либо же лично приехать, но Вы собираетесь на бюджете участвовать или платная основа?\"}, {\"start\": 54.8, \"stop\": 68.2, \"text\": \"Платная основа. Платная основа, да, также с 20-го. Но документы вы можете уже сейчас подать. Единственное, заключать договор, да, нужно будет после того, как вы получите результат по 3 предмету.\"}, {\"start\": 70.3, \"stop\": 85.9, \"text\": \"Так что вы можете сделать так, что можете на нашем сайте подать документы, там есть кнопочка подать документы, подаете, а потом, когда приходят результаты, вы просто едете сразу заключать договор. Могу тогда сразу уточнить у вас, на какое направление собираетесь подавать.\"}, {\"start\": 93.5, \"stop\": 100.4, \"text\": \"Хорошо, я вас поняла. По минимальным баллам знаете, что нужно минимальной пороге пройти в сумме 150?\"}, {\"start\": 104.5, \"stop\": 108.1, \"text\": \"150 – это в сумме, да, и минимальный порой по каждому предмету.\"}, {\"start\": 113.0, \"stop\": 125.3, \"text\": \"По математике это 27, русский – 36, информатика – 40. То есть, допустим, по математике получили 27 минимальный, то по другим предметам нужно чуть больше, чтобы в сумме 150 было.\"}, {\"start\": 130.1, \"stop\": 135.6, \"text\": \"Да, все верно. И также, если до 3 августа заключаете договор, у вас скидка 15% будет.\"}, {\"start\": 142.9, \"stop\": 146.2, \"text\": \"Так сейчас я вам точно скажу.\"}, {\"start\": 148.9, \"stop\": 157.4, \"text\": \"Так, информационная безопасность бакалавриат 145000. А специалитет не рассматривайте для себя, тоже информационно-безопасность.\"}, {\"start\": 164.5, \"stop\": 168.2, \"text\": \"Но он знает, да, разницу в целом бакалавриата и специалитета.\"}, {\"start\": 176.4, \"stop\": 199.1, \"text\": \"Ну, смотрите, специалитет, можно сказать, да, включает себя бакалавриат плюс магистратуру, то есть после специалитета может сразу, допустим, если продолжит учиться, то в аспирантуру пойти. А вот бакалавриат, это 4 года обучается, а потом, если хочет дальше учиться, то идет в магистратуру. А тут как бы все вместе включено. И бакалавриат, и магистратура.\"}, {\"start\": 205.7, \"stop\": 223.6, \"text\": \"Нет, вы как бы можете на бакалавриат, это все равно высшее обучение, просто если хотите информационную безопасность, также можете рассмотреть и специалитет. Но если он больше хочет на бакалавриат, пусть бакалавриат. Специалитет стоимость за семестр 130000, за бакалавриат 145000 за семестр.\"}, {\"start\": 237.5, \"stop\": 238.9, \"text\": \"Да-да-да, там по паспорту.\"}, {\"start\": 250.9, \"stop\": 254.6, \"text\": \"Списки, вы имеете ввиду приказ о зачислении?\"}, {\"start\": 259.7, \"stop\": 302.8, \"text\": \"Смотрите, вы можете, допустим, получили 3 экзамен, видите, что прям минимальным порогом проходите, заключаете с нами договор. После оплаты вы там, вам нужно будет чек отправить на почту, чтобы подтвердить. После оплаты через какое-то время, в течение 2 недель выйдет приказ о вашем зачислении. Данный приказ вы сможете увидеть на нашем сайте. Когда заходите на наш сайт, там будет с большими буквами «Абитуриенту». Нажимаете «Абитуриенту». И вот там будут списки зачисленных. Чуть ниже, если посмотрите, списки зачисленных. Нажмете там «Очная форма» и просто по приказу найдете, ну, приказ там последний открываете и ищите себя.\"}, {\"start\": 309.8, \"stop\": 314.6, \"text\": \"Хорошо. Желаю вам успехов в поступлении. Хорошего дня вам.\"}], \"c\": [{\"start\": 5.2, \"stop\": 7.1, \"text\": \"Я не конфликтирую с вами.\"}, {\"start\": 10.7, \"stop\": 12.7, \"text\": \"Константин Миниров.\"}, {\"start\": 15.3, \"stop\": 27.1, \"text\": \"А вопрос у нас по абитуриентам. Скажите, пожалуйста, если хотим сориентироваться и график понять предвидительно, прием документов у вас с 20-го числа, правильно?\"}, {\"start\": 29.7, \"stop\": 41.1, \"text\": \"Но у нас дело в том, что они 24-го будут, то есть 30-го будет только последний экзамен. Для этого мы подать только в июле сможем на платную.\"}, {\"start\": 70.2, \"stop\": 70.9, \"text\": \"Всё, пока!\"}, {\"start\": 87.1, \"stop\": 89.6, \"text\": \"Абсолютно безусловно.\"}, {\"start\": 91.4, \"stop\": 92.7, \"text\": \"Уйти отлично.\"}, {\"start\": 101.5, \"stop\": 105.5, \"text\": \"Так, 150 это минималка.\"}, {\"start\": 111.5, \"stop\": 112.0, \"text\": \"Повернемся.\"}, {\"start\": 126.2, \"stop\": 129.4, \"text\": \"Я вас услышал. И еще, у вас по симметрам оплата происходит?\"}, {\"start\": 137.5, \"stop\": 141.4, \"text\": \"Отлично. Так, и еще подскажите, пожалуйста, о том, это какова сейчас...\"}, {\"start\": 153.4, \"stop\": 154.0, \"text\": \"До свидания.\"}, {\"start\": 156.1, \"stop\": 162.1, \"text\": \"Ну вот не можем побороть пока его.\"}, {\"start\": 169.0, \"stop\": 176.7, \"text\": \"Да он знает, мы вопрос этот измечали. Я так понимаю, специалист, понятно, он выглядит просто готовым специалистом, а Балкавиат это по сути подготовка.\"}, {\"start\": 198.0, \"stop\": 198.8, \"text\": \"С вами был я, Сергей Трофимов.\"}, {\"start\": 201.5, \"stop\": 204.7, \"text\": \"А, ну я понял, да. То есть вы-то рекомендуете вас прилететь?\"}, {\"start\": 227.1, \"stop\": 237.9, \"text\": \"Ну и последний задал уточняющий вопрос, понятно, мы сейчас пакеты документов приготовили, просто итоги экзамена, они придут позже и мы сможем их предоставить, правильно?\"}, {\"start\": 239.5, \"stop\": 249.1, \"text\": \"Да, еще подскажите тогда, у вас будут списки о том, что он принял, после того как вы списки опубликуете, что он принял, да?\"}, {\"start\": 255.1, \"stop\": 260.4, \"text\": \"Ну да, я просто процедурно не совсем понимаю, если можно пояснить.\"}, {\"start\": 303.9, \"stop\": 308.5, \"text\": \"Я вас понял, понял, понял. Добро, ладно, тогда будем подавать документы сейчас.\"}, {\"start\": 311.0, \"stop\": 311.4, \"text\": \"Спасибо.\"}]}"]