["{\"o\": [{\"start\": 0.7, \"stop\": 3.9, \"text\": \"Здравствуйте, университет Натусей Екатерина. Как могу к вам обращаться?\"}, {\"start\": 7.7, \"stop\": 9.5, \"text\": \"Она очень приятна, да.\"}, {\"start\": 28.8, \"stop\": 33.2, \"text\": \"Для начала можете, пожалуйста, подсказать, каким способом подавали документы?\"}, {\"start\": 44.1, \"stop\": 44.9, \"text\": \"наш сайт.\"}, {\"start\": 47.3, \"stop\": 50.1, \"text\": \"Так, хорошо.\"}, {\"start\": 57.2, \"stop\": 81.7, \"text\": \"Так, смотрите, просто если через личный кабинет, у вас должно быть заявление в статусе «одобрено» там или «проверено» нашими специалистами. Через госуслуги в целом тоже занимает некоторое время, они передают информацию нам, мы также ее проверяем и добавляем вас в нашу базу, чтобы вы осветились в списках. Давайте сейчас проверим ваши документы. Не подскажете фамилии, имя отчества поступающего?\"}, {\"start\": 87.3, \"stop\": 89.1, \"text\": \"Марчинович, да?\"}, {\"start\": 97.0, \"stop\": 122.0, \"text\": \"Все, так, документы ваши вижу, подавали на информационную систему и технологию, на безопасность информационную, специалисеты бакалавриат, информатико-учительная техника и информационно-технология системы связи. Так, сейчас проверим вас в списках. Так, 1 секундочку, сейчас тоже открою.\"}, {\"start\": 124.8, \"stop\": 135.6, \"text\": \"В любом случае, вы заходите на наш сайт, прием на комиссии, на главную страницу и посерединке у вас будет кнопка списки поступающих. Дальше выбирайте.\"}, {\"start\": 137.3, \"stop\": 139.0, \"text\": \"листки поступающих кнопка.\"}, {\"start\": 143.1, \"stop\": 155.2, \"text\": \"Вы заходите, выбираете направление, на которое вы подавали.\"}, {\"start\": 160.9, \"stop\": 185.3, \"text\": \"Так вот, смотрите, я сейчас зашла на направление информационную безопасность и просто вы можете в целом зайти в любое направление, которое вы подавали, то есть либо информационные системы и технологии можете, например, открыть. Вот я сейчас открыла информационную безопасность 100301 и просто нашла вас по номеру СНИЛСА.\"}, {\"start\": 191.6, \"stop\": 198.1, \"text\": \"Да, вот вижу ваши баллы по предметам. В сумме у вас 213, например.\"}, {\"start\": 202.0, \"stop\": 280.6, \"text\": \"Да, ну смотрите, в любом случае сейчас вот и я открыла, и вы, скорее всего, смотрите документы тех, кто подал в формате копии. Здесь, конечно, будет большое количество ребят из-за того, что каждый абитуриент подает в 5 университетов, и еще в каждом университете выбирает несколько направлений. То есть если в нашем до 5, то в другом может быть другое количество. Из-за этого такой большой список в формате копии. При подаче оригинала документов в образование всегда рекомендуем смотреть уже на тех, кто подал оригинал. То есть это те ребята, кто отдал свой аттестат или, например, диплом. То есть он согласен быть рассмотренным к зачислению. И, соответственно, дальше, когда будут составляться списки тех, кто проходит на бюджет уже конкретно, к приказам по зачислению, будут смотреть именно на тех, кто подал оригинал документа в университет. Поэтому и в целом стоит ориентироваться на список подавших оригиналы. Вот сейчас можете открыть, это как раз вот когда заходите в списки, у вас идет название направления, дальше заголовок конкурсного зачисления, вы смотрите сейчас подавшие заявления, а можно переключить на другую вкладочку «Подавшие оригиналы».\"}, {\"start\": 282.9, \"stop\": 338.7, \"text\": \"на них стоит ориентироваться, то есть сколько человек подал оригинал, какие у них баллы. И тогда уже можете сориентироваться по вашим баллам. В любом случае при подаче оригинала документа в университет вы автоматически кладете свой оригинал на 1 направление, самое желаемое, которое у вас стоит в приоритете. Дальше, если вы в текущий момент не будете проходить по баллам на это направление, оригинал документа автоматически перекладывается на 2 направление из вашего списка. И, соответственно, так до 5 направлений, которые указывали. Поэтому очень важно, чтобы 5 направлением или 4-5 у вас стояли те направления, где, ориентируясь, например, на прошлый год, на проходные баллы, ваша сумма баллов была с небольшим запасом. Если большой запас, то будет, конечно, еще лучше. Это просто повышает Ваши шансы прохождения на бюджет, когда Вы кладете оригинал документы уже в университет.\"}, {\"start\": 354.2, \"stop\": 378.1, \"text\": \"Да, дело в том, что проходной балл прошлого года – это, наверное, единственная цифра точная, которую сейчас возможно сказать. Дальше просто зависит все от конкурсной ситуации. Поэтому на проходной балл стоит ориентироваться, но также важно помнить, что ситуация может измениться. Балл может и повыситься, и понизиться. Так что смотреть в списке – это тоже нужно. И желательно вот те, кто подал оригинал.\"}, {\"start\": 389.6, \"stop\": 392.2, \"text\": \"Давайте я вас ориентирую, где их можно посмотреть.\"}, {\"start\": 393.8, \"stop\": 401.1, \"text\": \"Смотрите, Вы сейчас как раз на нашем сайте находитесь, выходите из конкурсных списков и снова попадаете на главную страницу.\"}, {\"start\": 405.0, \"stop\": 405.8, \"text\": \"попали, да?\"}, {\"start\": 412.5, \"stop\": 434.6, \"text\": \"Хорошо, смотрите, вы заходите на главную страницу сайта. То есть в любой момент времени, когда захотите посмотреть, заходите. Сверху вы будете видеть вкладочку «Прием». Вы на нее наводите, и вам выпадает целый список предложенных вариантов. Вы из-за этого списка выбираете «Бакалавряр. Специалитет».\"}, {\"start\": 438.1, \"stop\": 471.9, \"text\": \"Выбираете. У вас автоматически стоит бюджет очной формы. Сначала вы увидите сроки проведения приема, а чуть ниже — направление подготовки, количество мест, проходной бал в 2022 году. Соответственно, вот вы видите, например, направление фундаментальной информатика. Вы его разворачиваете, и там 1 делом идет такая таблица. предметы, которые подходят, потом общее количество бюджетных мест на этот год и проходной бал в 2022 году.\"}, {\"start\": 473.6, \"stop\": 494.8, \"text\": \"И вот на эти баллы как раз можно будет ориентироваться здесь по каждому направлению, где есть проходные баллы. Единственное направление, где нет проходных – это прикладная математика и информатика и программная инженерия. Просто эти направления появились только в этом году, соответственно, их в прошлом году и не было, и не могло быть проходного балла.\"}, {\"start\": 502.7, \"stop\": 503.1, \"text\": \"Угу.\"}, {\"start\": 527.1, \"stop\": 557.0, \"text\": \"Да, конечно, это будет возможно сделать. Например, если вы сегодня посмотрите, до 25-го числа, так как до 25-го числа подают в формате копии, вы еще можете, например, изменить. Если подавали через личный кабинет, то, соответственно, в личном кабинете вы сможете изменить, если что, направление и их приоритетность. Это еще будет возможно сделать до 25-го июля. Вот. А так, если вам будет удобнее, то можете, конечно, подъехать. Наши специалисты вас сориентируют уже.\"}, {\"start\": 563.7, \"stop\": 564.1, \"text\": \"Угу.\"}, {\"start\": 569.1, \"stop\": 571.0, \"text\": \"Система связи\"}, {\"start\": 585.4, \"stop\": 628.3, \"text\": \"У вас в целом есть хороший шанс туда пройти, именно на эти направления, опять же, либо факультет радиотелевидения, либо факультет сети системы связи, тем более там много бюджетных мест, поэтому я рекомендую вам проверить, если у вас эти направления в списке вашем, да, те, которые прошли на бюджет. То есть, да, вы можете на 1 место поставить, если хотите информационную безопасность, например. Ссылка на ссылку в описании под видео.\"}, {\"start\": 630.8, \"stop\": 632.7, \"text\": \"Здесь, наверное, вот это важно учитывать.\"}, {\"start\": 638.0, \"stop\": 640.0, \"text\": \"Да, не за что.\"}, {\"start\": 642.4, \"stop\": 647.0, \"text\": \"Да, если будут еще какие-то вопросы, да, обращайтесь.\"}], \"c\": [{\"start\": 4.7, \"stop\": 6.2, \"text\": \"Здравствуйте, меня зовут Татьяна.\"}, {\"start\": 7.9, \"stop\": 8.8, \"text\": \"Уехали.\"}, {\"start\": 10.8, \"stop\": 28.4, \"text\": \"Я хотела бы узнать у вас, как можно найти в списках себя? Какие вкладки нажать на сайте, чтобы увидеть?\"}, {\"start\": 34.3, \"stop\": 56.6, \"text\": \"электронным, он сам там сканы сделал в документах и личный кабинет создал на сайте НТОСИ. Да, да, да, вроде бы да. А вообще он еще на госуслугах регистрировался и там еще какие-то манипуляции делал, через госуслуги еще что-то искал.\"}, {\"start\": 80.9, \"stop\": 84.3, \"text\": \"Да, вот скажу, Мартынович.\"}, {\"start\": 87.3, \"stop\": 92.5, \"text\": \"Мартынович. Да, Павел Евгеньевич.\"}, {\"start\": 105.7, \"stop\": 106.1, \"text\": \"М-м-м\"}, {\"start\": 111.9, \"stop\": 116.5, \"text\": \"Угу, ну точно. В общем, есть он.\"}, {\"start\": 134.9, \"stop\": 136.3, \"text\": \"Как так? А что по Фельдиньке будет?\"}, {\"start\": 166.5, \"stop\": 167.5, \"text\": \"Это те.\"}, {\"start\": 187.0, \"stop\": 187.4, \"text\": \"Угу.\"}, {\"start\": 190.0, \"stop\": 191.9, \"text\": \"По-моему, снился.\"}, {\"start\": 195.0, \"stop\": 195.7, \"text\": \"А, ну в общем...\"}, {\"start\": 198.7, \"stop\": 201.1, \"text\": \"Понятно. Он там сейчас в рейтинге где-то внизу, да?\"}, {\"start\": 222.9, \"stop\": 223.3, \"text\": \"Угу.\"}, {\"start\": 282.1, \"stop\": 282.5, \"text\": \"Угу.\"}, {\"start\": 304.8, \"stop\": 305.2, \"text\": \"Угу.\"}, {\"start\": 339.9, \"stop\": 353.9, \"text\": \"В 4 и 5 направления должны быть такие направления, чтобы наши баллы были с запасом по сравнению с прошлым годом.\"}, {\"start\": 379.2, \"stop\": 390.5, \"text\": \"Понятно, а как посмотреть, как прошлогодние баллы проходные?\"}, {\"start\": 406.9, \"stop\": 412.4, \"text\": \"Я, знаете, сейчас не с компьютером, я на работе, мне здесь пока что, я не... Я просто записываю сейчас блокноты.\"}, {\"start\": 414.5, \"stop\": 415.9, \"text\": \"Да, и по всей целостности...\"}, {\"start\": 437.1, \"stop\": 440.2, \"text\": \"Угу. Так.\"}, {\"start\": 474.4, \"stop\": 474.8, \"text\": \"До свидания.\"}, {\"start\": 487.8, \"stop\": 488.2, \"text\": \"Угу.\"}, {\"start\": 495.9, \"stop\": 526.5, \"text\": \"А, понятно. Ну, в общем, я так думаю, что... Я тебе всю информацию передам вместе, посмотрим. Вот. И вот в субботу у нас уже будет 15-е число, остается 10 дней до того, как нужно подать уже оригинал. Я думаю, может быть, мы приедем в предупрежденную комиссию в субботу и подадим оригинал. И заодно там с кем-то из ваших сотрудников, может, с вами, посмотрим, как сказать шансы свои что ли\"}, {\"start\": 550.8, \"stop\": 551.6, \"text\": \"Понятно, запроси.\"}, {\"start\": 555.7, \"stop\": 556.1, \"text\": \"Угу.\"}, {\"start\": 558.3, \"stop\": 569.8, \"text\": \"По поводу направления, у сына 213 баллов – это мало.\"}, {\"start\": 571.8, \"stop\": 582.2, \"text\": \"Да, он только туда пройдет, я так думаю.\"}, {\"start\": 584.1, \"stop\": 585.1, \"text\": \"Мала шанса будет.\"}, {\"start\": 604.0, \"stop\": 606.1, \"text\": \"Угу.\"}, {\"start\": 624.0, \"stop\": 624.5, \"text\": \"Угу.\"}, {\"start\": 629.7, \"stop\": 631.6, \"text\": \"Понятно.\"}, {\"start\": 634.4, \"stop\": 647.0, \"text\": \"Хорошо, спасибо большое. Очень хорошо все объяснили. Большое спасибо. Ладно, тогда до свидания.\"}]}"]