["{\"o\": [{\"start\": 0.6, \"stop\": 4.5, \"text\": \"Добрый день. Меня зовут Елизавета. Как я могу к вам обращаться?\"}, {\"start\": 11.1, \"stop\": 12.6, \"text\": \"Вопросы?\"}, {\"start\": 22.5, \"stop\": 53.6, \"text\": \"А планируете научную форму обучения? Очная. Хорошо. Если рассматривать бюджетную основу, начало приема документов у нас 20 июня. До 25 июля вы можете подать документы. До 3 августа принести оригинал документов. Если же вы рассматриваете платную основу, 20 июня у нас также начало приема документов. До 20 августа вы можете подать документы. и до 28 августа вы можете подать оригинал документа.\"}, {\"start\": 73.8, \"stop\": 78.8, \"text\": \"Вы имеете ввиду, можете ли одновременно подать документы и оригинал, да? Правильно понимаю?\"}, {\"start\": 81.9, \"stop\": 96.2, \"text\": \"Да, конечно, вы можете, главное, после 20 июня, уже когда откроется Коммигресс-центр, да, вы приходите, подаете документы и одновременно можете оригинал документа уже, но при том, что у вас результаты как бы уже есть.\"}, {\"start\": 102.6, \"stop\": 115.5, \"text\": \"Да, в принципе так, но приказ о зачислении вашем будет примерно спустя неделю. Но если вы уже заключаете договор, соответственно, вы 100% уже зачислены.\"}, {\"start\": 125.3, \"stop\": 133.9, \"text\": \"Да, конечно. Да, ему могут подать по доверенности. Он нотариально заверен.\"}, {\"start\": 142.9, \"stop\": 152.8, \"text\": \"А подскажите, пожалуйста, Вы на какое направление планируете подавать документы? Уже определились? Рекладная информатика? Хорошо.\"}, {\"start\": 154.6, \"stop\": 155.9, \"text\": \"его после школы, да?\"}, {\"start\": 161.2, \"stop\": 177.8, \"text\": \"А, все, хорошо, я Вас поняла. И также хотели проинформировать Вас о том, что у нас 20 июня будет проходить открытый диалог с секретарием приемной комиссии M2C. Если вопросы какие-то возникнут, можете подключиться. Будет удобно, если ссылку мы Вам скинем на WhatsApp по данному номеру телефона.\"}, {\"start\": 180.0, \"stop\": 185.2, \"text\": \"Все хорошо, тогда если возникнут также вопросы, звоните обязательно. Всего доброго, до свидания.\"}], \"c\": [{\"start\": 5.1, \"stop\": 10.1, \"text\": \"Здравствуйте, меня зовут Лида. У меня пару вопросов по поводу подачи документов и, в принципе, поступления.\"}, {\"start\": 13.3, \"stop\": 22.4, \"text\": \"Скажите, пожалуйста, какие даты на платку, если продавать документы и если продавать на бюджет? То есть, начало и конец дат?\"}, {\"start\": 25.1, \"stop\": 25.9, \"text\": \"Доочная.\"}, {\"start\": 39.0, \"stop\": 39.4, \"text\": \"Угу.\"}, {\"start\": 55.4, \"stop\": 71.7, \"text\": \"Подскажите еще, пожалуйста, если я, например, приду, подписываю документы на платную основу, то есть я могу прийти и 1 днем сразу подписать договор, то есть чтобы меня уже прям точно зачислили, или мне нужно будет ждать какого-то определенного, определенной даты и конкурс?\"}, {\"start\": 78.3, \"stop\": 82.0, \"text\": \"Ну да, чтобы сразу уже вступить, так сказать.\"}, {\"start\": 97.1, \"stop\": 102.0, \"text\": \"Ну да, да, с результатами, то есть сразу я подписываю договор, оплачиваю и я уже зачислена.\"}, {\"start\": 116.2, \"stop\": 127.2, \"text\": \"Отлично. А еще вопрос, можно ли подать документы по доверенности? То есть мне 18, могут ли это сделать за меня, если я доверенность?\"}, {\"start\": 130.1, \"stop\": 132.5, \"text\": \"Она должна быть официальной или рукописной какая-то?\"}, {\"start\": 134.6, \"stop\": 142.6, \"text\": \"Ага. И вроде все спросила. Ну вроде бы все. Спасибо большое.\"}, {\"start\": 147.9, \"stop\": 148.9, \"text\": \"прикольная информация.\"}, {\"start\": 152.5, \"stop\": 160.5, \"text\": \"Ну, примерно, да. Вот прикладная информатика и линейная информатика. Нет, я выпускница прошлых лет. Ну да, после школы. Я год пропустила.\"}, {\"start\": 163.7, \"stop\": 164.1, \"text\": \"Угу.\"}, {\"start\": 178.3, \"stop\": 179.1, \"text\": \"Да, давайте.\"}, {\"start\": 181.7, \"stop\": 182.8, \"text\": \"Спасибо большое.\"}, {\"start\": 185.6, \"stop\": 188.0, \"text\": \"Спасибо, до свидания.\"}]}"]