["{\"o\": [{\"start\": 1.1, \"stop\": 6.6, \"text\": \"Добрый день, приемная комиссия МТС, меня зовут Анастасия, подскажите, Александр, чем могу вам помочь?\"}, {\"start\": 17.7, \"stop\": 23.2, \"text\": \"информационная безопасность телекоммуникационных систем очная. Это специалитет.\"}, {\"start\": 25.6, \"stop\": 27.2, \"text\": \"Да, только овощную форму.\"}, {\"start\": 32.9, \"stop\": 34.3, \"text\": \"Вы поступаете после колледжа?\"}, {\"start\": 36.7, \"stop\": 45.8, \"text\": \"После колледжа тогда, да, вступительные испытания вам нужно сдать по 3 предметам. Планируете на бюджетную основу поступать? Правильно же понимаю?\"}, {\"start\": 49.1, \"stop\": 67.8, \"text\": \"Смотрите, вам нужно сдать 3 предмета, это русский язык, математика, элементы теории, вероятности, информационные технологии и программирование, не менее чем по 40 баллов по каждому из предметов. Проходной балл в прошлом году на данное направление у нас составил 227. Ориентироваться можете на него непосредственно.\"}, {\"start\": 75.5, \"stop\": 96.5, \"text\": \"Залочной формы именно данного направления нет, но на залочной форме у нас есть другие направления. Это такие как информационные системы и технологии, инфокоммуникационные технологии, системы связи, автоматизация технологических процессов и производства и управление технических систем.\"}, {\"start\": 103.8, \"stop\": 108.8, \"text\": \"Нет, вы экзамены сдаете все дистанционно, и наочную, и на заочную форму.\"}, {\"start\": 115.8, \"stop\": 127.3, \"text\": \"Информационная безопасность телекоммуникационных систем. Данное направление у нас находится только на очной форме обучения. Вступительные испытания вы сдаёте дистанционно.\"}, {\"start\": 131.0, \"stop\": 132.5, \"text\": \"Уступительная дистанция.\"}, {\"start\": 135.7, \"stop\": 140.8, \"text\": \"Да, пожалуйста. Хорошего вам дня. До свидания.\"}], \"c\": [{\"start\": 7.5, \"stop\": 16.4, \"text\": \"Добрый день, я хотел узнать, что касается эмоциональной безопасности телекоммуникационных систем, там какие формы обучения?\"}, {\"start\": 24.0, \"stop\": 25.3, \"text\": \"А, только очная, да?\"}, {\"start\": 27.8, \"stop\": 31.6, \"text\": \"Понятно. Экзамены сдаются тоже очно или?..\"}, {\"start\": 35.0, \"stop\": 35.9, \"text\": \"После колледжа, да.\"}, {\"start\": 47.0, \"stop\": 48.9, \"text\": \"Ну, вообще хотелось бы, конечно.\"}, {\"start\": 72.3, \"stop\": 74.4, \"text\": \"То есть заочную здесь нету, я так понимаю?\"}, {\"start\": 97.3, \"stop\": 104.3, \"text\": \"Я понял, а вот, допустим, заочная форма обучения, там экзамены тоже очно сдаются или через компьютер все?\"}, {\"start\": 110.4, \"stop\": 116.7, \"text\": \"Я не понял еще раз, вот сейчас факультет, вы сказали, что только очно, а дистанционно.\"}, {\"start\": 128.6, \"stop\": 129.8, \"text\": \"вступительной дистанции.\"}, {\"start\": 133.9, \"stop\": 134.9, \"text\": \"Понял. Спасибо.\"}, {\"start\": 136.9, \"stop\": 140.8, \"text\": \"До свидания.\"}]}"]