["{\"o\": [{\"start\": 0.9, \"stop\": 4.2, \"text\": \"Здравствуйте, университет Наталья Семеновна. Меня зовут Диана. Как я могу к вам обращаться?\"}, {\"start\": 22.8, \"stop\": 26.7, \"text\": \"Есть. Классическую форму уже рассматривайте. Вы после школы поступаете?\"}, {\"start\": 30.8, \"stop\": 35.9, \"text\": \"А на код, направление какое Вы заканчивали код, как начинается?\"}, {\"start\": 47.4, \"stop\": 49.4, \"text\": \"Угу.\"}, {\"start\": 51.5, \"stop\": 51.9, \"text\": \"\"}, {\"start\": 55.8, \"stop\": 65.6, \"text\": \"К сожалению, да, для ускоренной не подходит. Тогда, да, классическая форма обучения, там есть бюджетные места. Вы уже сдавали вступительные испытания или только собираетесь?\"}, {\"start\": 68.3, \"stop\": 83.7, \"text\": \"Угу, поняла вас. Да, в вашем случае тогда до 14 июля вам нужно будет обязательно подать документы и записывать наступительные испытания. Пишите, если минимальные пороги проходите, вы на бюджет, да, планируете?\"}, {\"start\": 85.3, \"stop\": 91.4, \"text\": \"а направление для себя уже определенно выбрали куда бы хотели или на всех будете участвовать\"}, {\"start\": 101.0, \"stop\": 103.4, \"text\": \"как раз автоматизация есть.\"}, {\"start\": 116.2, \"stop\": 121.7, \"text\": \"Да, да, данные направления есть, и там, да, бюджетные места также есть.\"}, {\"start\": 155.8, \"stop\": 176.3, \"text\": \"Это вам нужно будет отправить нам на почту pokasobakom2c.ru и там уточнить этот вопрос. На нашем сайте, если что, увидите нашу почту, вам нужно туда обратиться, как раз, если есть сразу с собой, сразу в скрин пришлите документы, которые хотели бы, чтобы это подтвердило вашу квоту.\"}, {\"start\": 185.4, \"stop\": 190.0, \"text\": \"Да, если возникнут вопросы, звоните. Хорошего дня вам! Успехов!\"}], \"c\": [{\"start\": 4.9, \"stop\": 21.7, \"text\": \"Меня интересует по поводу поступления такой момент. Есть ли у Вас бюджетные места на золочную форму обучения?\"}, {\"start\": 27.1, \"stop\": 28.4, \"text\": \"...после спо...\"}, {\"start\": 37.0, \"stop\": 47.1, \"text\": \"Так, сейчас я посмотрю, я код не помню. Электроснабжение по отраслям называется, код, код, код, код. Сейчас скажу.\"}, {\"start\": 49.7, \"stop\": 50.6, \"text\": \"Фу-фу.\"}, {\"start\": 53.0, \"stop\": 55.3, \"text\": \"\"}, {\"start\": 66.4, \"stop\": 67.6, \"text\": \"Нет, еще не сдавал.\"}, {\"start\": 84.0, \"stop\": 84.8, \"text\": \"Бе-бе.\"}, {\"start\": 88.9, \"stop\": 89.6, \"text\": \"А-а-а...\"}, {\"start\": 92.4, \"stop\": 117.2, \"text\": \"Да, я вот и позвонил, чтобы уточнить какие есть, потому что я рассматривал автоматизацию, то есть электроэнергетического, ну, своего профиля. Да, у вас нет, я посмотрел. Вот, я смотрел автоматизацию и управление в технических процессах, что, в принципе, ну, как я понял, не особо различаются они между собой, вот, на них.\"}, {\"start\": 118.8, \"stop\": 119.2, \"text\": \"Думал.\"}, {\"start\": 124.1, \"stop\": 154.6, \"text\": \"А еще у меня такой вопрос есть по поводу квоты. Она же у вас есть тоже по бюджетным местам. Ситуация в том, что квота, которая распространяется, я под нее попадаю, но у меня нет удостоверения. А подойдет вместо удостоверения какой-нибудь другой документ, например, справка с гербовой печатью или что-то еще?\"}, {\"start\": 162.3, \"stop\": 163.5, \"text\": \"А, я понял.\"}, {\"start\": 178.7, \"stop\": 185.3, \"text\": \"Я вас понял, понял. Всё хорошо, в общем-то я узнал то, что хотел. Спасибо большое.\"}]}"]