["{\"o\": [{\"start\": 0.5, \"stop\": 4.2, \"text\": \"Добрый день, университет Натуси, меня зовут Сэйд, а как я могу к вам обращаться?\"}, {\"start\": 7.5, \"stop\": 8.9, \"text\": \"саплос, Валентина.\"}, {\"start\": 32.5, \"stop\": 39.8, \"text\": \"Можете через личный кабинет, можете сами приобретать правительственную комиссию, можете через госслуги, тут в зависимости от того, как вам удобно.\"}, {\"start\": 44.9, \"stop\": 56.8, \"text\": \"Вот с понедельника по субботу мы работаем, с понедельника по пятницу с 10 до 5, с понедельника по 4 с 10 до 5.30, а по пятницам до 4.30, по субботам до 3.\"}, {\"start\": 64.8, \"stop\": 71.7, \"text\": \"Сейчас тоже можете, если антистат есть, там антистат просто необходим, а экзамены все, они потом подкручатся.\"}, {\"start\": 73.7, \"stop\": 76.3, \"text\": \"Ну тогда можете на следующей неделе, в понедельник.\"}, {\"start\": 80.9, \"stop\": 95.2, \"text\": \"Да-да-да, можете прийти на комиссию без проблем вообще. По поводу проходных баллов, что вас интересует. Я могу вам сейчас озвучить направленные баллы на основании прошлого года по всем этим специальностям.\"}, {\"start\": 99.3, \"stop\": 114.3, \"text\": \"Направление информатика и вещественная техника, код 90301, 253 был балл в прошлом году. Информационные системы и технологии, был проходной балл 246. Вы же бюджетную основу рассматриваете, я правильно понял?\"}, {\"start\": 117.5, \"stop\": 118.0, \"text\": \"дат.\"}, {\"start\": 119.8, \"stop\": 128.4, \"text\": \"Прикладная информатика, 0.913, 242, проходной балл. Фундаментальная информатика, 239.\"}, {\"start\": 131.0, \"stop\": 133.2, \"text\": \"Это ориентируется на прошлый год.\"}, {\"start\": 136.3, \"stop\": 150.7, \"text\": \"А если на платную, вам нужно хотя бы 150 баллов, чтобы суммы было по 3 предметам. И проходные баллы покажем, то есть 27 по математике, 36 по русскому и 40 по информатике, но в сумме 150 должно быть. Ещё есть программы...\"}, {\"start\": 152.9, \"stop\": 158.8, \"text\": \"Программа инженера еще появилась на правление, сейчас нет проходного балла на него, потому что оно только вот в этом году появилось.\"}, {\"start\": 165.0, \"stop\": 194.9, \"text\": \"В зависимости от направления, вот на направление, которое я озвучил, в большинстве случаев цена 145000 рублей за семестр, но на направлениях, получается, информационные системы и технологии 140000 за семестр, а не 145, а на фундаментальной информатике 130. Но это все без учета скидок, если будет скидка, то вот допустим, возьмем направление информационные системы и технологии, там будет за 1 семестр\"}, {\"start\": 196.6, \"stop\": 197.2, \"text\": \"ВПП влево.\"}, {\"start\": 199.2, \"stop\": 200.0, \"text\": \"Это полгода.\"}, {\"start\": 201.9, \"stop\": 218.8, \"text\": \"то будет скидываем 15%, это получается 190000 рублей за семестр, а в год 238000. Но там после 1 курса, если как раз места освободятся и будут успешно сданы 2 сессии, будет возможность перевестись на бюджет и наличие вакантных мест.\"}, {\"start\": 234.0, \"stop\": 245.2, \"text\": \"– Если есть индивидуальные достижения, вы можете привести\"}, {\"start\": 249.7, \"stop\": 252.9, \"text\": \"Хорошо, Валентина, остались ещё какие-то вопросы?\"}, {\"start\": 261.5, \"stop\": 265.2, \"text\": \"Хорошего вечера вам, если будут вопросы, обращайтесь. До свидания.\"}], \"c\": [{\"start\": 4.6, \"stop\": 21.9, \"text\": \"Здравствуйте, меня зовут Валентина. Вы знаете, у меня вопрос такой. Мы хотели бы вот к вам подать документы на АйТи, вот там всё с информационными связанными. Я бы хотела узнать про рахатной базу.\"}, {\"start\": 24.4, \"stop\": 33.3, \"text\": \"В личный кабинет можно подать документы.\"}, {\"start\": 40.9, \"stop\": 44.2, \"text\": \"А к вам документы, если подвезти, это когда можно?\"}, {\"start\": 53.5, \"stop\": 54.0, \"text\": \"\"}, {\"start\": 57.5, \"stop\": 66.0, \"text\": \"А это документы, ну это уже когда все на рыбалу, все экзамены будут. Или как? Привозить документы.\"}, {\"start\": 69.7, \"stop\": 75.2, \"text\": \"А, аттестат в субботу будет. Аттестат в субботу будет у нас. Значит, в понедельник...\"}, {\"start\": 76.9, \"stop\": 80.8, \"text\": \"Это перевозить вам в приемную комиссию, да?\"}, {\"start\": 96.0, \"stop\": 99.0, \"text\": \"Угу. Ну скажите, пожалуйста.\"}, {\"start\": 107.0, \"stop\": 107.6, \"text\": \"\"}, {\"start\": 114.1, \"stop\": 119.9, \"text\": \"Ну, пока да, вот баллы узнаю по бюджетному, потом на платные перейдем.\"}, {\"start\": 129.4, \"stop\": 129.9, \"text\": \"Угу.\"}, {\"start\": 132.1, \"stop\": 135.6, \"text\": \"Ага, а если на платную?\"}, {\"start\": 148.9, \"stop\": 152.1, \"text\": \"Мягкая, но мягкая.\"}, {\"start\": 159.4, \"stop\": 164.9, \"text\": \"Так, а платный сколько? Сколько стоит будет сумма стоимости?\"}, {\"start\": 196.6, \"stop\": 198.8, \"text\": \"А семестр это 3 месяца или сколько?\"}, {\"start\": 200.5, \"stop\": 201.9, \"text\": \"а за полгода.\"}, {\"start\": 217.4, \"stop\": 234.1, \"text\": \"Ага, хорошо. Ну, в общем, можно привезти к вам документы с понедельника. Участок с понедельника можно в 10 часов подъехать к вам. Там аттестат, паспорт, еще какие-то документы?\"}, {\"start\": 239.8, \"stop\": 261.4, \"text\": \"Нет, этого нету. Это у нас такого нету. Нет, такого у нас нету. Вот только вот эти вот. Всё, спасибо вам большое. До свидания. Нет, пока нет. Вот мне вот эти вопросы интересовали, как документы подать и какие баллы и чё. Спасибо большое вам.\"}, {\"start\": 264.7, \"stop\": 268.8, \"text\": \"Всё, спасибо, до свидания.\"}]}"]