["{\"o\": [{\"start\": 0.9, \"stop\": 4.4, \"text\": \"Здравствуйте, меня ждёт Натасия Екатерина. Как я могу к вам обращаться?\"}, {\"start\": 14.1, \"stop\": 15.7, \"text\": \"Да, конечно.\"}, {\"start\": 18.0, \"stop\": 20.5, \"text\": \"Угу.\"}, {\"start\": 30.1, \"stop\": 30.5, \"text\": \"Угу.\"}, {\"start\": 32.4, \"stop\": 35.0, \"text\": \"Хорошо, подскажите, пожалуйста, какие игры сдавали?\"}, {\"start\": 45.0, \"stop\": 50.8, \"text\": \"И рассматривайте для себя технические направления, возможно, уже определились с конкретным направлением.\"}, {\"start\": 54.1, \"stop\": 57.0, \"text\": \"Возможно, еще какие-либо смотрели?\"}, {\"start\": 70.7, \"stop\": 74.7, \"text\": \"В нашем университете 5 направлений можно выбрать.\"}, {\"start\": 76.5, \"stop\": 108.7, \"text\": \"Получается, вы подаете документы, если рассматривать очный бюджет, выбираете до 5 направлений и пишете заявления, расставляя их в порядке приоритета. На 1 место, соответственно, ставите самое желаемое. До 25 июля вам обязательно нужно подать документы. В целом, когда вы уже получите эти статы, вы сможете это сделать, независимо получили результаты по информатике или еще нет. Вы подаете документы либо в очном формате, либо дистанционно через наш сайт, либо через сервис госуслуги.\"}, {\"start\": 112.9, \"stop\": 127.5, \"text\": \"Да, регистрируйтесь в личном кабинете, заполняйте все необходимые информации, подгружайте сканы документов. Плюс, если у вас есть какие-либо индивидуальные достижения, например, возможно, красное... Нет? Хорошо.\"}, {\"start\": 131.0, \"stop\": 133.9, \"text\": \"Это Аттестат, это СНЮС и паспорт обязательно.\"}, {\"start\": 140.5, \"stop\": 149.4, \"text\": \"Выбираете до 5 направлений, до 25 июля нужно подать, до 3 числа августа нужно подать оригинал документа.\"}, {\"start\": 151.5, \"stop\": 172.1, \"text\": \"Да, соответственно, при выборе 5 направлений выбирайте приоритетные для себя и ставить их на 1 места. И также, ориентируясь на свои баллы и проходные баллы прошлого года, можете выбрать несколько запасных направлений, где просто поменьше проходной балл, и, соответственно, у Ваших баллов хватит запасов. Это просто увеличит Ваши шансы прохождения на бюджет.\"}, {\"start\": 203.9, \"stop\": 250.0, \"text\": \"Да, вы на самом деле все верно рассказали. Так как на платные у нас нет как такового конкурса, вам просто необходимо набрать минимальные пороги по каждому из предметов и в сумме иметь не менее 150 баллов. В этом случае вы можете заключить договор, оплатить и зафиксировать за свое место данное любым выбранным за вами направлением. Параллельно вы продолжаете участвовать в конкурсе на бюджет. Если в дальнейшем вы проходите на то направление, куда хотели, или в целом устраивает направление, куда прошли, Вы просто расторгаете договор и учитесь на бюджете. Если не проходите, то, соответственно, или не устраивает направление, такое тоже может быть, то вы просто остаетесь учиться на платном. Плюс при заключении договора до 3 августа вам предоставляется скидка 15%.\"}, {\"start\": 266.4, \"stop\": 266.8, \"text\": \"Угу.\"}, {\"start\": 274.0, \"stop\": 278.6, \"text\": \"заключать договор уже после того, как вы получите баллы по информатике.\"}, {\"start\": 282.1, \"stop\": 287.3, \"text\": \"Да, вы получаете баллы по информатике, а не сориентируйтесь по баллам, которые уже известны.\"}, {\"start\": 294.8, \"stop\": 353.7, \"text\": \"Все отлично, на самом деле 150 порог у вас уже пройден, если у вас 78-79 баллов. Вам теперь необходимо дождаться информатики. Главное, чтобы у вас было больше 40 баллов. И на платное вы уже можете спокойно заключать договор. Соответственно, на бюджет, опять же, сориентируйтесь по баллам. Обязательно выберите для себя приоритетное, но запасные также рекомендую посмотреть. Да, тут уже зависит от баллов по информатике, и, соответственно, от этого будет зависеть ваша сумма баллов. Но если говорить, например, про программирование, оно же больше всего интересует, то можете, например, рассмотреть еще автоматизацию технологических процессов, у нас есть такое направление, и также направление управления в технических системах, там проходные баллы за прошлый год 233 и 239 соответственно, но это направление также связано с программированием только в своей специфической области, то есть разработка программного обеспечения для роботизированных систем и беспилотников, то есть тоже довольно актуальная\"}, {\"start\": 355.8, \"stop\": 368.6, \"text\": \"технических системах. Если вам удобнее, я могу подсказать код, чтобы вы быстрее ориентировались. Автоматизация технологических процессов. Это код 15.3.4.\"}, {\"start\": 373.1, \"stop\": 376.8, \"text\": \"А управление в технических системах это 270304.\"}, {\"start\": 383.7, \"stop\": 399.3, \"text\": \"У нас есть бизнес-информатика. В этом году добавили 2 бюджетных места. Чтобы участвовать в конкурсе на этом направлении, необходимо по каждому из предметов набрать не менее 50 баллов. И также, да, если хотите, вы можете заключить договор на платные тоже на это направление.\"}, {\"start\": 404.2, \"stop\": 404.9, \"text\": \"стоимость, да?\"}, {\"start\": 407.3, \"stop\": 410.5, \"text\": \"А, код, да, 380305.\"}, {\"start\": 433.6, \"stop\": 488.3, \"text\": \"Нет, ну в самом деле тут уже зависит изучение языков от направления. Если говорить про свое направление, я учусь на информатике в учительской технике, то у меня как основной язык идет, например, питон, потому что у меня идет профиль нейронной сети, искусственный интеллект, и так как сейчас много именно подстроено на питон, у нас идет упор именно на этот язык. Если говорить про фундаментальный, например, информатику направления, то там изучаются такие также языки как C, C++, Rust. Если выбрать какое-то специфическое направление, то есть программирование, где идет в своей области, опять же, автоматизация либо управление, там может добавиться и другой язык, например, Arduino. То есть это уже именно для разработки. Но насколько я знаю, по учебным программам Pascal'а нет.\"}, {\"start\": 494.5, \"stop\": 496.5, \"text\": \"Это информатико-вычислительная техника.\"}, {\"start\": 502.6, \"stop\": 526.5, \"text\": \"Если про бюджет, то 253 балла в прошлом году, но если, опять же, понравится вам это направление, то можете заключить договорно-платные на него. Плюс у нас к этому направлению есть опять же Центр искусственного интеллекта. Например, в холле нашего университета висит камера по вижн, которая на основе искусственного интеллекта распознает людей в маске или нет. Опять же, создавалась в наших лабораториях.\"}, {\"start\": 531.3, \"stop\": 535.0, \"text\": \"Да, конечно, 9.3.1.\"}, {\"start\": 538.2, \"stop\": 538.7, \"text\": \"Хе-хе\"}, {\"start\": 549.2, \"stop\": 549.7, \"text\": \"вверх.\"}, {\"start\": 553.3, \"stop\": 556.6, \"text\": \"Да, кажется.\"}, {\"start\": 558.5, \"stop\": 574.9, \"text\": \"Да, главное сейчас дождитесь баллов по информатике, в плане того, что все равно сейчас не стоит переживать. Уже исходя из баллов, мы можем также вам, если что, перезвонить, еще раз проконсультировать по проходным баллам, по направлениям, на какие обратить внимание или какие выбрать запасными.\"}, {\"start\": 584.6, \"stop\": 586.4, \"text\": \"Я зашла.\"}, {\"start\": 594.9, \"stop\": 598.7, \"text\": \"Да, действительно, при зачистке они уже на физкультуру потребуются.\"}, {\"start\": 603.0, \"stop\": 603.9, \"text\": \"Угу.\"}, {\"start\": 608.2, \"stop\": 612.7, \"text\": \"При поступлении вас ее не будут спрашивать, только во время учебы.\"}, {\"start\": 624.9, \"stop\": 631.8, \"text\": \"Если вы планируете подъехать очно, если будет удобно, вы можете подвезти оригинал и мы просто снимем сканы.\"}, {\"start\": 637.5, \"stop\": 649.2, \"text\": \"Тут как вам удобнее. Если вам удобнее привезти копии, то можете копии. Нет, при подаче именно копии документов, да, вот оригинал, он должен быть уже сам аттестат.\"}, {\"start\": 653.6, \"stop\": 664.8, \"text\": \"Не за что. Будут вопросы? Спасибо большое. Да. Всего хорошего дня. Всего доброго. До свидания.\"}], \"c\": [{\"start\": 3.9, \"stop\": 18.7, \"text\": \"Здравствуйте, Екатерина. Меня зовут Ольга. Я хотела бы узнать у вас по поводу выступления. Ну, всякие разные вопросы. Может быть, вы мне только расскажете, потому что все приближается к подаче документов.\"}, {\"start\": 20.3, \"stop\": 32.9, \"text\": \"Подскажите, какой порядок?\"}, {\"start\": 36.1, \"stop\": 43.4, \"text\": \"ЕГЭ сдавали русскому математику профиль. Ну, английский, но он вам не нужен ни для чего.\"}, {\"start\": 51.5, \"stop\": 52.5, \"text\": \"прикладную информацию.\"}, {\"start\": 58.8, \"stop\": 70.6, \"text\": \"Пока не смотрели, но ближе к делу будем смотреть еще 3 направления. Это основное, и 2 еще обязательно посмотрим.\"}, {\"start\": 72.5, \"stop\": 76.9, \"text\": \"Угу. Угу.\"}, {\"start\": 108.3, \"stop\": 112.5, \"text\": \"Как бы вы это называли? Вот дистанционно через сайт или через личный кабинет, правильно?\"}, {\"start\": 123.4, \"stop\": 130.0, \"text\": \"Нету. Давайте сразу пропустим. Нету. Так, а сканы документов какие-то?\"}, {\"start\": 139.4, \"stop\": 139.8, \"text\": \"Угу.\"}, {\"start\": 150.3, \"stop\": 150.8, \"text\": \"Угу.\"}, {\"start\": 173.2, \"stop\": 205.1, \"text\": \"Я помню, на днях открытых дверей, которые были онлайн, мы смотрели презентации, там рекомендовали по поводу платного отделения сразу заключать договор на всякий случай на приоритетное направление. Если проходит на бюджетное направление, то, соответственно, потом расторгается. И если не проходит, ну тогда хотя бы остаётся там, ну там чуть-чуть какая-то скидка, возможно, или ещё что-то. Вот такая тема была. Можете тоже обратненько?\"}, {\"start\": 224.4, \"stop\": 224.8, \"text\": \"\"}, {\"start\": 251.0, \"stop\": 273.4, \"text\": \"Хорошо, спасибо. И, соответственно, подача документов уже с момента, когда мы получаем, мы получаем 24-го аттестата, 25-е воскресенье, то есть 26-го уже можно все подавать, заполнять, подъезжать для заключения договора, правильно?\"}, {\"start\": 278.6, \"stop\": 284.0, \"text\": \"Да, это после 30-го получается только.\"}, {\"start\": 289.0, \"stop\": 293.9, \"text\": \"там 78 и 79, что, по-моему, тогда у нас материнские 78 и 70\"}, {\"start\": 305.3, \"stop\": 305.7, \"text\": \"Угу.\"}, {\"start\": 309.1, \"stop\": 309.5, \"text\": \"Угу.\"}, {\"start\": 317.5, \"stop\": 318.2, \"text\": \"Обязательно.\"}, {\"start\": 328.1, \"stop\": 329.6, \"text\": \"Ага, да, да.\"}, {\"start\": 352.6, \"stop\": 356.0, \"text\": \"Еще раз подскажите, управление технологических процессов\"}, {\"start\": 360.8, \"stop\": 362.6, \"text\": \"До встречи!\"}, {\"start\": 369.9, \"stop\": 372.3, \"text\": \"\"}, {\"start\": 378.7, \"stop\": 382.5, \"text\": \"А бизнес-информатики не было случайно?\"}, {\"start\": 401.2, \"stop\": 402.9, \"text\": \"партиклор по бизнес-информатике.\"}, {\"start\": 413.1, \"stop\": 436.3, \"text\": \"Ну вот, собственно, мы с вами 4 уже определили, 5 там посмотрим. Может быть прикладную математику, хотя мне кажется, не стоит. Вот. И 2 момент еще. Можете немножечко про ВУЗ рассказать, вы же наверняка знаете. Просто столкнулись с тем, что, допустим, мой соседний, да, то есть он почему-то программирует на Паскале. Вот.\"}, {\"start\": 439.5, \"stop\": 440.8, \"text\": \"направление.\"}, {\"start\": 467.7, \"stop\": 468.1, \"text\": \"\"}, {\"start\": 482.7, \"stop\": 487.0, \"text\": \"Поняла. А подскажете...\"}, {\"start\": 488.8, \"stop\": 494.3, \"text\": \"на каких, на каком поколении, на какой комнате?\"}, {\"start\": 497.9, \"stop\": 501.5, \"text\": \"И ВТНН конкурс огромный.\"}, {\"start\": 507.0, \"stop\": 507.4, \"text\": \"Угу.\"}, {\"start\": 527.5, \"stop\": 533.6, \"text\": \"Угу. По ИВТ подскажите код тоже, на всякий случай? Вот, мне получается 4.\"}, {\"start\": 535.7, \"stop\": 547.2, \"text\": \"А, 301, да, он 1. Хорошо, спасибо вам огромное. Да, 253, а, по-моему, на прикладную был 242.\"}, {\"start\": 549.9, \"stop\": 558.5, \"text\": \"Ну посмотрим, как ребята сдают в этом году. Что-то как-то сложные были ЕГЭшки. Хотя у нас класс сильно сдаёт.\"}, {\"start\": 572.6, \"stop\": 573.0, \"text\": \"Угу.\"}, {\"start\": 576.7, \"stop\": 594.1, \"text\": \"Мы с Вами уже определили достаточно интересное направление. Спасибо Вам большое за консультацию по документам. Скажите, а вот медсправка, она когда потребуется? И вообще потребуется ли ей? Она требуется уже на 1 курсе, когда зачислена на физрук?\"}, {\"start\": 599.6, \"stop\": 609.0, \"text\": \"Понятно. То есть об этом можно пока не бегать, не заботиться. Там просто нужно пройти заново дистанциализацию маленькую. В августе тогда пройдем.\"}, {\"start\": 611.5, \"stop\": 624.2, \"text\": \"Хорошо, я вас поняла. Либо приносить, а приносить можно же копии пока, правильно?\"}, {\"start\": 633.0, \"stop\": 636.7, \"text\": \"Лучше сканы с оригиналов у вас сделать.\"}, {\"start\": 641.3, \"stop\": 642.4, \"text\": \"Костя, нужно заверять?\"}, {\"start\": 644.4, \"stop\": 645.5, \"text\": \"Обычные отходы.\"}, {\"start\": 650.2, \"stop\": 662.4, \"text\": \"Да, хорошо. Спасибо. Спасибо вам. Да. Удачной вам приемной кампании. Большое спасибо. Да, мы ждем информацию. Всего доброго. До свидания.\"}]}"]