["{\"o\": [{\"start\": 0.3, \"stop\": 4.6, \"text\": \"Добрый день, университет НТУСИ, меня зовут Саид, как я могу к вам обращаться?\"}, {\"start\": 21.4, \"stop\": 24.5, \"text\": \"Научную форму вы имеете в виду? Я правильно понял?\"}, {\"start\": 30.1, \"stop\": 39.0, \"text\": \"как минимум 150 баллов в сумме. По математике 27, по русскому 36 и по информатике 40. А сколько у Вас сейчас баллов?\"}, {\"start\": 48.7, \"stop\": 61.8, \"text\": \"В таком случае ему надо будет сейчас упор сделать на подготовку к информатике, чтобы набрать проходной балл. 67 как минимум по информатике он должен набрать сейчас.\"}, {\"start\": 73.1, \"stop\": 73.5, \"text\": \"До новых встреч!\"}, {\"start\": 77.2, \"stop\": 84.9, \"text\": \"Да, она платная, она очная платная. Если наберет меньше 70, то можем предложить вам очную заочную.\"}, {\"start\": 91.7, \"stop\": 93.2, \"text\": \"Еще есть какие-то вопросы, Джан?\"}, {\"start\": 94.8, \"stop\": 106.3, \"text\": \"Ещё хотел бы вас пригласить на открытый диалог, соответственно, с секретарём приемной комиссии. Он будет проходить 20 июня, и эта информация будет актуальна для вас по поводу подачи документов, сможете любой вопрос задать.\"}, {\"start\": 109.2, \"stop\": 111.2, \"text\": \"Вот данный номер телефона к WhatsApp привязан.\"}, {\"start\": 113.2, \"stop\": 116.2, \"text\": \"А тогда туда направлю вам ссылку для регистрации.\"}, {\"start\": 119.9, \"stop\": 125.8, \"text\": \"Хорошо. Направиться направлением вы уже определились или как пример?\"}, {\"start\": 128.6, \"stop\": 129.5, \"text\": \"а какой это?\"}, {\"start\": 137.1, \"stop\": 153.2, \"text\": \"Ну их несколько у нас, я могу тогда в том же письме вам направить еще ссылку на открытый диалог, открытые диалоги с деканами факультетов, они там расскажут, рассказывают про особенности обучения на каждом направлении, и вы можете выбрать для себя наиболее подходящее тоже.\"}, {\"start\": 156.8, \"stop\": 160.9, \"text\": \"Хорошо, если будут какие-то вопросы, можете обращаться. Хорошего дня вам!\"}, {\"start\": 164.0, \"stop\": 164.6, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 5.5, \"stop\": 20.4, \"text\": \"Друзья, меня зовут Диана. Подскажите, пожалуйста, у вас на сайте, смотрю, не могу найти правила приёма. В общем, на бакалавриат, если платные, сколько должно быть баллов ИПГ?\"}, {\"start\": 25.3, \"stop\": 28.1, \"text\": \"Да, промочную форму только платно.\"}, {\"start\": 40.4, \"stop\": 46.6, \"text\": \"Просто у сына 37 по математике, 46 по русскому. Информацию ещё не сдавал.\"}, {\"start\": 67.4, \"stop\": 76.9, \"text\": \"То есть если он около 70, скажем так, должен набрать, если он уберет, то он может как бы подавать документы, да?\"}, {\"start\": 86.5, \"stop\": 94.7, \"text\": \"Заочно. Всё, я поняла. Большое спасибо. Спасибо.\"}, {\"start\": 107.1, \"stop\": 108.6, \"text\": \"Да, пожалуйста, пригласите!\"}, {\"start\": 112.1, \"stop\": 112.6, \"text\": \"Да.\"}, {\"start\": 117.2, \"stop\": 118.9, \"text\": \"Отлично! Огромное спасибо!\"}, {\"start\": 124.4, \"stop\": 127.6, \"text\": \"Вообще, вроде как, да.\"}, {\"start\": 131.4, \"stop\": 136.0, \"text\": \"Конечно, очень хотелось бы программирование, что-то связанное с программированием.\"}, {\"start\": 154.1, \"stop\": 155.6, \"text\": \"Да, отлично, давайте.\"}, {\"start\": 161.8, \"stop\": 163.9, \"text\": \"Хорошего дня вам тоже, всего доброго, до свидания.\"}]}"]