["{\"o\": [{\"start\": 0.6, \"stop\": 5.9, \"text\": \"Добрый день. Университет Матуси. Меня зовут Анастасия. Подскажите, как могу к вам обращаться?\"}, {\"start\": 43.0, \"stop\": 75.0, \"text\": \"Все желающие, кто хочет поступать наочно-заочно, все желающие принимаются. Вам самое главное сдать вступительные испытания по утрам предметам. Это русский язык, математика, элементы теории, вероятности, информационные системы и технологии. Вы сдаёте их не менее чем на 40 баллов и можете участвовать в конкурсе на бюджет. Также проходной балл в прошлом году на данное направление у нас составил 212.\"}, {\"start\": 83.5, \"stop\": 101.1, \"text\": \"Конечно, да, вы можете подать документы на бюджет и на платные, заключить договор на платную основу, и потом участвовать также в конкурсе на бюджет. Если вдруг вы проходите на бюджет, то договор на платное вы растрогаете, вам возвращаются ваши денежные средства.\"}, {\"start\": 106.7, \"stop\": 126.6, \"text\": \"Нет, нет, сначала вы сдаёте вступительные испытания. Да, по результатам вступительных испытаний вы можете заключать договор, потому что на платную форму также есть минимальные проходные баллы. Это по 10 баллов по профильным предметам и 36 баллов по русскому языку. В сумме 56, и вы можете тогда заключать договор на очно-заочную форму.\"}, {\"start\": 140.0, \"stop\": 142.3, \"text\": \"У вас должна быть розовая справка.\"}, {\"start\": 148.7, \"stop\": 151.4, \"text\": \"Секундочку, давайте я уточню, оставайтесь на линии.\"}, {\"start\": 191.8, \"stop\": 202.3, \"text\": \"Расскажите о скидах.\"}, {\"start\": 225.6, \"stop\": 241.5, \"text\": \"1, 2 курс ребята обучаются на народного ополчения, 3, 4 на авиамоторный. Занятия у них будут проходить 2-3 раза в неделю с 7 часов вечера до 10 часов вечера. Также бывают пары и в будний день, то есть там зависит вот расписание.\"}, {\"start\": 259.9, \"stop\": 272.5, \"text\": \"0,86, правильно вас понимаю? Ее вы будете привозить в университет только уже после того, как будете являться нашим студентом. Она нужна для занятий физической культуры.\"}, {\"start\": 276.3, \"stop\": 281.3, \"text\": \"Нет, она бывает. Почему? Да, конечно.\"}, {\"start\": 283.6, \"stop\": 291.2, \"text\": \"Да, пожалуйста. Если вдруг будут, обязательно звоните, да. Хорошего дня, до свидания.\"}], \"c\": [{\"start\": 6.0, \"stop\": 44.2, \"text\": \"Добрый день, меня зовут Марина, у меня вопрос по поступлению. На сайте вашего университета я не нашла всю информацию, которая меня интересует. Значит, у меня молодой человек заканчивает колледж, у него среднее профессиональное. Значит, дальше мы планируем учиться на IT-специальность очно-заочная. Вот у вас есть бюджетные места и есть платные места. Вопрос в том, на бюджетные места кто принимается на очно-заочную форму, то есть это только работающие или в принципе могут любить?\"}, {\"start\": 76.5, \"stop\": 85.0, \"text\": \"Но это мы разберемся. И смотрите, можно подать документы и на бюджет, и на платное.\"}, {\"start\": 102.1, \"stop\": 106.4, \"text\": \"Я так поняла, что мы сначала выключаем договор, потом экзамены сдаем, да?\"}, {\"start\": 108.5, \"stop\": 109.5, \"text\": \"Начало экзем...\"}, {\"start\": 127.5, \"stop\": 148.2, \"text\": \"Он у меня инвалид с детства. Какие-то дополнительные документы нужны, медицинские стравки? И какие-то льготы по оплате для таких категорий существуют?\"}, {\"start\": 205.7, \"stop\": 225.0, \"text\": \"Если очно-заочное, то обучение проходит на авиамоторной или на народного ополчения?\"}, {\"start\": 242.2, \"stop\": 259.5, \"text\": \"Медицинскую справку при подаче документов онлайн мы прикрепляем тоже или ее можно привести при подаче оригинала?\"}, {\"start\": 261.6, \"stop\": 262.3, \"text\": \"Да-да-да.\"}, {\"start\": 267.8, \"stop\": 270.0, \"text\": \"Послед... Ага.\"}, {\"start\": 273.0, \"stop\": 276.1, \"text\": \"У заочников, наверное, и нет физкультуры.\"}, {\"start\": 278.3, \"stop\": 291.2, \"text\": \"Да, искусство бывает, как интересно. Ясно. Всё, спасибо. Ваших вопросов больше нет. Спасибо большое. До свидания.\"}]}"]