["{\"o\": [{\"start\": 0.7, \"stop\": 5.9, \"text\": \"Добрый день. Университет МТУСИ. Меня зовут Анастасия. Подскажите, как могу к вам обращаться?\"}, {\"start\": 26.9, \"stop\": 37.3, \"text\": \"Да, всё верно. Вы должны по ЕГЭ набрать минимально проходные баллы. Это 27 по математике, 36 баллов по русскому. Подскажите, информатику или физику сдаёте?\"}, {\"start\": 39.0, \"stop\": 43.8, \"text\": \"И 40 баллов по информатике. В сумме у вас должно быть не менее 150 баллов.\"}, {\"start\": 54.5, \"stop\": 88.9, \"text\": \"Да, конечно. Да, конечно, вы можете прийти к нам в ВУЗ, подать документы. Это паспорт с НИЛС и оригинал аттестата вы приносите. У вас снимают копии. И дальше вы по результатам уже, если у вас в сумме есть 150, вы набрали минимальные пороги, вы можете заключать договор. Честно, вам советую приехать уже после того, как вам будут известные результаты по информатике, потому что Если вы планируете на платную форму, вы в этот же день сможете заключить договор.\"}, {\"start\": 91.6, \"stop\": 95.9, \"text\": \"бы вам 2 раза не ездить, если все-таки овощно будете подавать документы к нам в ВОЗ.\"}, {\"start\": 102.9, \"stop\": 110.9, \"text\": \"После заключения договора Вам выдаётся квитанция, Вы её оплачиваете и в течение 2 недель на Вас выходит приказ о зачислении к нам в Лос-Анджелес.\"}, {\"start\": 114.1, \"stop\": 118.0, \"text\": \"Подскажите, а на какую форму поступаете? На очную, а направление?\"}, {\"start\": 122.3, \"stop\": 131.0, \"text\": \"Информационная безопасность, правильно вас понимаю? Отлично. Подскажите, а почему рассматриваете платную форму? Почему не рассматриваете бюджет?\"}, {\"start\": 135.8, \"stop\": 137.5, \"text\": \"Не подскажите, сколько у вас по математике?\"}, {\"start\": 140.2, \"stop\": 164.7, \"text\": \"Все, я вас поняла. Тогда да, только платная форма обучения. Все, тогда будем вас ожидать. У нас, кстати, также 20 июня будет открытый диалог с секретарем приемной комиссии. Вы можете непосредственно подключиться к данной трансляции, узнать о правилах поступления и задать все вас интересующие вопросы. Интересно было бы посетить данное мероприятие.\"}, {\"start\": 167.1, \"stop\": 180.8, \"text\": \"на данный номер телефона. Ссылочку могу на WhatsApp выслать для регистрации? Все, благодарю вас тогда. Если вдруг будут вопросы, обязательно звоните. Хорошего вам дня. До свидания. Спасибо.\"}], \"c\": [{\"start\": 5.9, \"stop\": 26.6, \"text\": \"Здравствуйте, меня зовут Алексей. Хотел бы узнать по поводу поступления к вам на классной основе. Подскажите, пожалуйста, я правильно понимаю, что мне нужно минимальное количество баллов из 3 предметов и суммы, чтобы было не меньше 150 баллов?\"}, {\"start\": 37.6, \"stop\": 38.7, \"text\": \"информацию.\"}, {\"start\": 44.5, \"stop\": 56.0, \"text\": \"А я могу вам прийти после сдачи информатики и подать документы? Не знаю результатов.\"}, {\"start\": 96.7, \"stop\": 102.1, \"text\": \"Можете еще рассказать, когда известно о зачислении\"}, {\"start\": 111.9, \"stop\": 113.3, \"text\": \"Всё. Понял.\"}, {\"start\": 117.6, \"stop\": 121.6, \"text\": \"На очную 10.3.1 вроде бы.\"}, {\"start\": 124.6, \"stop\": 125.5, \"text\": \"Да, я вижу.\"}, {\"start\": 131.6, \"stop\": 139.8, \"text\": \"Я просто по математике не набрал. А вот у меня по математике 27.\"}, {\"start\": 170.7, \"stop\": 171.5, \"text\": \"Да, конечно.\"}, {\"start\": 176.6, \"stop\": 180.8, \"text\": \"Спасибо большое, хорошего дня, до свидания.\"}]}"]