["{\"o\": [{\"start\": 1.3, \"stop\": 5.2, \"text\": \"Добрый день, университет, то есть меня зовут Саид, а как я могу к вам обращаться?\"}, {\"start\": 10.9, \"stop\": 11.8, \"text\": \"Конечно, мазейки.\"}, {\"start\": 25.2, \"stop\": 73.4, \"text\": \"Да, у нас экономическое направление есть, но именно на экономику бюджетных мест нет, но есть направление бизнес-информатика. Там 2 бюджетных места, и поэтому, ну, как бы шансов тоже, они малые, да. Но на самом деле, на вот экономику конкретно, за счет отсутствия бюджетных мест, мы предоставляем скидку на весь срок обучения, можно ее продлевать. То есть 15% там будет если 150 баллов у вас, если 200, то ну и выше, то 20%. И оно чем примечательно в самом направлении, немногие обычно тоже под предпочтение отдают, за счет того, что там двойной диплом, то есть в учебный план встроена программа двойного диплома, то есть помимо экономиста он по выпуску еще получает диплом по менеджменту.\"}, {\"start\": 80.1, \"stop\": 86.3, \"text\": \"Хорошо, у вас есть какие-то вопросы, может быть? А сколько у вас баллов по русскому математику?\"}, {\"start\": 88.7, \"stop\": 89.8, \"text\": \"общества знает.\"}, {\"start\": 92.5, \"stop\": 94.2, \"text\": \"А и по обществу сознанию тоже.\"}, {\"start\": 96.0, \"stop\": 109.6, \"text\": \"А, не пришли. Я понял. Тогда давайте я просто приглашу вас на открытый диалог с ответственным секретарем приемной комиссии. Он будет сегодня в 4 часа. Он в дистанционном формате. Вы сможете любой вопрос по приему и поступлению на этот год задать.\"}, {\"start\": 111.2, \"stop\": 115.1, \"text\": \"Вот на этот номер телефона могу направить ссылку, если он к WhatsApp привязан.\"}, {\"start\": 118.1, \"stop\": 125.6, \"text\": \"Хорошо, тогда если будут какие-то вопросы, звоните, обращайтесь. Вам хорошего дня, будем вас ждать.\"}, {\"start\": 129.0, \"stop\": 129.6, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 5.9, \"stop\": 23.5, \"text\": \"Здравствуйте, меня зовут Мария. Я хотела уточнить вопрос по поступлению в ваш институт. Скажите, пожалуйста, мы сдали такие ЕГЭ, как русский, математику, профиль и общественное знание. У вас есть какое-то экономическое направление с бюджетными местами?\"}, {\"start\": 38.9, \"stop\": 41.1, \"text\": \"Очень холодно.\"}, {\"start\": 69.8, \"stop\": 70.4, \"text\": \"Продолжение следует...\"}, {\"start\": 74.9, \"stop\": 84.8, \"text\": \"Понятно. Ладно, будем рассматривать, смотреть. Спасибо вам за информацию. Нет, всё у меня понятно.\"}, {\"start\": 87.7, \"stop\": 91.5, \"text\": \"Русский у нас 74, математика 73.\"}, {\"start\": 94.5, \"stop\": 97.8, \"text\": \"Ещё пока не пришли результаты.\"}, {\"start\": 116.0, \"stop\": 117.2, \"text\": \"Да, да, можно так.\"}, {\"start\": 125.2, \"stop\": 128.2, \"text\": \"Да, спасибо. И вам тоже всего доброго.\"}, {\"start\": 130.2, \"stop\": 131.2, \"text\": \"До свидания.\"}]}"]