["{\"o\": [{\"start\": 0.6, \"stop\": 3.9, \"text\": \"До встречи в следующей серии!\"}, {\"start\": 11.5, \"stop\": 14.9, \"text\": \"на заочное. Собираетесь на платную или на бюджет подавать?\"}, {\"start\": 21.4, \"stop\": 25.0, \"text\": \"Угу. Подскажите тогда, после школы поступаете, после колледжа?\"}, {\"start\": 29.7, \"stop\": 32.3, \"text\": \"после школы.\"}, {\"start\": 34.1, \"stop\": 36.5, \"text\": \"Так, зависимости получать? Да-да-да.\"}, {\"start\": 45.3, \"stop\": 84.5, \"text\": \"Нет, я могу вас и проконсультировать, но документы вы можете также подать, да, и на нашем сайте. Просто смотрите, если будете подавать на бюджет пробоваться, то это после 20 июня. У нас как бы открывается, вы можете к нам подъехать в приемную комиссию, также можете самостоятельно подать на сайте, но после 20 июня. На платное, да, если по минимальным баллам пройдете, вы уже сейчас можете заключить договор, Также вы можете заключить договор и участвовать в бюджете. То есть вы как бы фиксируете за собой место, но при этом, если проходите на бюджет, вы расставляете договор, вам сумма возвращается, и вы учитесь на бюджете.\"}, {\"start\": 90.6, \"stop\": 106.7, \"text\": \"Да, тут в зависимости от баллов. Чтобы вам пройти именно на платку, вам нужно в сумме 99 и по каждому предмету минимальной пройти порог. То есть математика – 27, русский – 36. И информатику сдаете.\"}, {\"start\": 109.1, \"stop\": 117.5, \"text\": \"информатика 40 и в сумме должно быть 99. Если же вы пойдете на бюджет, то там нужно по 40 баллов.\"}, {\"start\": 119.5, \"stop\": 121.0, \"text\": \"вы можете участвовать в конкурсе.\"}, {\"start\": 126.6, \"stop\": 127.0, \"text\": \"До новых встреч!\"}, {\"start\": 128.8, \"stop\": 133.9, \"text\": \"Там единственное есть направление, где математика 39 баллов.\"}, {\"start\": 150.7, \"stop\": 174.5, \"text\": \"Да, вы можете дождаться баллов, дадут вам аттестат, вы подаете документы и сразу же и на бюджет, и на платную как раз после 20 июня. И думаю, какие-то баллы у вам уже будут известны. Либо же, если прям хочется сейчас, можете сейчас на сайте подать документы на платную основу, но на бюджет все равно нужно будет подавать позже.\"}, {\"start\": 176.8, \"stop\": 183.6, \"text\": \"Можете сразу просто туда и туда подать после 20 июня. Можете как лично приехать, так же и на сайте, как вам будет удобно.\"}, {\"start\": 187.1, \"stop\": 190.0, \"text\": \"Угу, да. Хорошего дня. Спасибо, до свидания.\"}], \"c\": [{\"start\": 0.5, \"stop\": 10.3, \"text\": \"Диана, здравствуйте, Раиса. Диана, такой вопрос. К вам на заучку можно подать документы?\"}, {\"start\": 16.1, \"stop\": 20.5, \"text\": \"Ну вот смотрите, Диана, это исходя из того, сколько у нас баллов, как вот это всё пойдёт.\"}, {\"start\": 27.2, \"stop\": 28.9, \"text\": \"после школы.\"}, {\"start\": 33.8, \"stop\": 44.3, \"text\": \"Диана, смотрите, ещё такой вопрос. Может быть, это удобнее делать электронно, без звонка? Может, мы и сами разберёмся? Я уж так просто звоню.\"}, {\"start\": 65.9, \"stop\": 66.4, \"text\": \"Угу.\"}, {\"start\": 85.8, \"stop\": 89.6, \"text\": \"Понятно. То есть, в общем, это всё зависит от баллов.\"}, {\"start\": 104.0, \"stop\": 104.4, \"text\": \"Угу.\"}, {\"start\": 107.5, \"stop\": 108.3, \"text\": \"Да.\"}, {\"start\": 123.3, \"stop\": 125.9, \"text\": \"А, на бюджет это всё по 40 баллов, да?\"}, {\"start\": 137.1, \"stop\": 149.4, \"text\": \"Понятно. То есть, грубо говоря, как нам определиться, как подать, подъехать или просто по электронному подать? Это просто подача уже будет видна, да? Проходим мы или нет?\"}, {\"start\": 177.1, \"stop\": 178.8, \"text\": \"Всё, спасибо.\"}, {\"start\": 184.7, \"stop\": 190.0, \"text\": \"Я всё более-менее поняла. Спасибо большое, Диана. До свидания. Всего хорошего.\"}]}"]