["{\"o\": [{\"start\": 1.2, \"stop\": 5.2, \"text\": \"Добрый день, университет Натуши, меня зовут Саид, а как я могу к вам прощаться?\"}, {\"start\": 9.3, \"stop\": 10.1, \"text\": \"Таков вас вопрос.\"}, {\"start\": 16.1, \"stop\": 19.3, \"text\": \"Вас очень информация интересует. Платное обучение.\"}, {\"start\": 22.2, \"stop\": 23.1, \"text\": \"Это был символ.\"}, {\"start\": 25.9, \"stop\": 28.7, \"text\": \"27 баллов по математике нужно набрать хотя бы.\"}, {\"start\": 31.4, \"stop\": 32.3, \"text\": \"А у вас сколько боссов?\"}, {\"start\": 39.8, \"stop\": 44.9, \"text\": \"У вас есть, да, хороший шанс поступить, информатика осталась, я правильно понял?\"}, {\"start\": 50.4, \"stop\": 72.4, \"text\": \"экономику. По обществу знаний вам тогда нужно набрать хотя бы 42 балла, это самый минимальный проходной, чтобы вышло в сумме больше 150, а по обществу знаний нужно как минимум 42. И тогда вы сможете уже как только сдали ЕГЭ приехать к нам с 20 июня у нас открывается приемная комиссия и подать документы.\"}, {\"start\": 77.7, \"stop\": 79.0, \"text\": \"Можете через Гусусуги.\"}, {\"start\": 87.4, \"stop\": 95.7, \"text\": \"И у нас есть экономика, получается, с уклоном IT. Вот есть экономика организации IT-бизнеса направления.\"}, {\"start\": 102.9, \"stop\": 109.4, \"text\": \"Там это классическая экономика, просто студенты, выпускники, они хорошо ориентируются в IT сферы.\"}, {\"start\": 112.0, \"stop\": 116.6, \"text\": \"Это просто профиль такой. Вас плохо слышно. Вас плохо слышно.\"}, {\"start\": 121.2, \"stop\": 124.9, \"text\": \"Самой информатики углубленной, да? Больше.\"}, {\"start\": 127.3, \"stop\": 133.6, \"text\": \"Не-не-не, там такого сильного не будет углубления, как на технических направлениях.\"}, {\"start\": 139.9, \"stop\": 160.4, \"text\": \"125000 рублей в семестр, в год 250, но поскольку на данном направлении отсутствуют бюджетные места, у вас будет гарантированная скидка 15%. То есть не 125 в семестр вам нужно будет платить, а 106 примерно, а в год 212,5.\"}, {\"start\": 172.7, \"stop\": 183.4, \"text\": \"Вы сможете, конечно, у нас, смотрите, вот если вы как можно пораньше заключите договор, вы зарезируете все места, через 2-4 недели выходит приказ о вашем зачислении.\"}, {\"start\": 186.1, \"stop\": 187.0, \"text\": \"Вы уже зачистили.\"}, {\"start\": 196.2, \"stop\": 215.6, \"text\": \"Конечно, государственный ВУЗ, аккредитация, все есть. У нас даже на данном направлении реализована программа двойного диплома, то есть не только экономистом выпускник является по окончанию, но еще и у него диплом менеджмента есть, в учебный план он входит.\"}, {\"start\": 223.4, \"stop\": 254.7, \"text\": \"Конечно, у нас на 3 курсе вот в обязательном порядке у студентов производственная практика. И во многих компаниях-партнёрах наши студенты работают, уже даже на неполной ставке обучаясь ещё при этом. Помимо этого ещё проходят ярмарки вакансий. Там приезжают в ВУЗ к нам представители компании и общаются со студентами. Они посещают данные мероприятия. находят уже интересные для себя предложения. Вот, как я уже сказал, начинают работать.\"}, {\"start\": 264.8, \"stop\": 289.9, \"text\": \"Касательно общежития, у нас выделены места на тех, кто наплатно поступает. 25 примерно будет мест, сейчас точно не скажу, не утверждено число. Но если вы успеете, как только, допустим, откроется приемная комиссия, подать документы и заключить договор, вам нужно указать в вашей анкете, что нуждаетесь в общежитии.\"}, {\"start\": 294.1, \"stop\": 296.0, \"text\": \"то вам оно будет предоставлено.\"}, {\"start\": 300.5, \"stop\": 302.4, \"text\": \"Осталось ещё какие-то вопросов.\"}, {\"start\": 304.7, \"stop\": 323.3, \"text\": \"Я могу еще вас пригласить на открытый диалог с ответственным секретарем приемной комиссии. Он будет проходить с 20 июня и уже открылась регистрация. Он в дистанционном формате проходит. Вы, как я понял, уже из другого региона. Сможете задать любой интересующий вас вопрос по поводу приема. Он ответит вам.\"}, {\"start\": 327.5, \"stop\": 332.6, \"text\": \"А я могу вам ссылку направить на регистрацию на этот номер телефона, если он к WhatsApp привязан.\"}, {\"start\": 335.8, \"stop\": 338.4, \"text\": \"Хорошо, тогда если будут какие-то вопросы, обращайтесь.\"}, {\"start\": 341.0, \"stop\": 342.1, \"text\": \"До свидания. Хорошего дня.\"}], \"c\": [{\"start\": 6.6, \"stop\": 7.5, \"text\": \"Мяулик.\"}, {\"start\": 11.5, \"stop\": 14.9, \"text\": \"Смотрите, какой у вас минимальный проходной балл по профильной матчмане?\"}, {\"start\": 18.6, \"stop\": 21.9, \"text\": \"Латное обучение, учебная форма.\"}, {\"start\": 24.7, \"stop\": 25.2, \"text\": \"Еще раз.\"}, {\"start\": 29.9, \"stop\": 40.4, \"text\": \"У нас, видите, математика 34, а у вас русский хороший 89. Но и математику что-то у нас как-то не задавали.\"}, {\"start\": 46.5, \"stop\": 50.3, \"text\": \"Нет, у нас еще сознание, мы хотели на экономику куда-нибудь.\"}, {\"start\": 73.4, \"stop\": 76.8, \"text\": \"Если мы перкурсикам уже можем через госуслуги подавать\"}, {\"start\": 80.3, \"stop\": 86.5, \"text\": \"Так, смотрите, а есть специальности чего-нибудь?\"}, {\"start\": 98.0, \"stop\": 101.8, \"text\": \"А без айти нет ничего такого.\"}, {\"start\": 110.5, \"stop\": 114.7, \"text\": \"М-м-м. Интересно, а если мы не встанем? А?\"}, {\"start\": 118.0, \"stop\": 120.5, \"text\": \"Ну нету углубленной информатики такой.\"}, {\"start\": 124.7, \"stop\": 127.0, \"text\": \"Но там не будет самой углубленной информации?\"}, {\"start\": 134.7, \"stop\": 139.6, \"text\": \"Смотрите, из кого будет стоить такая форма обучения?\"}, {\"start\": 162.0, \"stop\": 164.7, \"text\": \"из-за того, что бюджетных мест нет?\"}, {\"start\": 166.3, \"stop\": 172.7, \"text\": \"А конкурс у вас большой?\"}, {\"start\": 186.6, \"stop\": 192.2, \"text\": \"У нас все равно надо получить результат общества знаний и сразу же продавать, чем быстрее.\"}, {\"start\": 194.4, \"stop\": 196.0, \"text\": \"Но мы государственные устройства.\"}, {\"start\": 201.8, \"stop\": 202.3, \"text\": \"Морфий?\"}, {\"start\": 217.1, \"stop\": 223.9, \"text\": \"Ну отлично. А вообще какие-то, ну если вот суперхорошим ученикам предоставлять рабочие места, а потом едут в такой же двор?\"}, {\"start\": 255.6, \"stop\": 263.3, \"text\": \"У нас с друзьями есть квартира, мы будем снимать. Жить у вас есть?\"}, {\"start\": 291.0, \"stop\": 294.2, \"text\": \"Ага, ага, ага.\"}, {\"start\": 297.7, \"stop\": 301.4, \"text\": \"Ой, ну вообще всё здорово, так. Спасибо вам большое, когда я имею вас в виду.\"}, {\"start\": 303.2, \"stop\": 305.5, \"text\": \"Мне всё, мне всё понятно. Спасибо большое.\"}, {\"start\": 324.7, \"stop\": 327.0, \"text\": \"А как это зарегистрироваться?\"}, {\"start\": 333.4, \"stop\": 336.7, \"text\": \"О, да, отлично, буду ждать, ага, я буду очень рада.\"}, {\"start\": 339.5, \"stop\": 341.4, \"text\": \"Ага, до свидания.\"}]}"]