["{\"o\": [{\"start\": 0.8, \"stop\": 6.0, \"text\": \"Добрый день. Университет МТУСИ. Меня зовут Анастасия. Подскажите, как могу к вам обращаться?\"}, {\"start\": 15.8, \"stop\": 19.2, \"text\": \"Да, конечно. Здесь как бакалавриат, так и специалитет.\"}, {\"start\": 23.6, \"stop\": 24.2, \"text\": \"Угу.\"}, {\"start\": 27.0, \"stop\": 31.0, \"text\": \"Да, конечно. Подскажите, очную форму рассматриваете, правильно же понимаю?\"}, {\"start\": 34.8, \"stop\": 40.6, \"text\": \"Заочную форму. Отлично. А на каком направлении сейчас обучается в колледже, не подскажете?\"}, {\"start\": 51.9, \"stop\": 54.0, \"text\": \"Код направления не подскажете?\"}, {\"start\": 60.9, \"stop\": 185.5, \"text\": \"Просто почему спрашиваю? У нас есть заочно ускоренную форму обучения. Если ребенок обучался на 9-10 направлении, то вы к нам можете поступить на заочно ускоренную форму обучения. Это 3 года и 6 месяцев обучаться. На данной форме есть направление «Информатика, вычислительная техника», а профиль подготовки там как раз «Организация и технологии защиты информации». Обучение у них проходит 2-3 раза в неделю с 7 часов вечера до 10 часов вечера. На данной форме обучения нет бюджета, есть только коммерческая основа и стоимость за семестр составляет 45 рублей. Год получается 90 и цена у вас будет фиксированная на весь период обучения. Если рассматривать именно заочную форму обучения, то там как таковой информационной безопасности нет, но могу вам предложить направление информационной системы и технологии. Профиль подготовки там информационные системы и сетевые технологии. На данной форме обучения у нас уже присутствует бюджетная основа. В прошлом году проходной балл составил 239 и количество бюджетных мест 19. Если будете рассматривать коммерческую основу, то там стоимость за семестр составляет 40000 рублей и в год это получается 80000. Цена также будет фиксированная на весь период обучения, но срок обучения уже 4 года и 8 месяцев получается, то есть почти 5 лет. После колледжа вы к нам поступаете по вступительным испытаниям. Сдать нужно будет 3 предмета. Это русский язык, математика-элемент теории вероятности и непосредственно информационные технологии и программирование. В сумме, если на платное, по 3 предметам у вас должно быть не менее 56 баллов, то есть это 10 баллов по профильным предметам и 36 баллов по русскому языку. Если рассматриваете бюджет на заочной форме классической, то там по каждому из предметов нужно будет набрать не менее чем по 40 баллов. И ориентироваться можно на проходной балл прошлого года.\"}, {\"start\": 191.7, \"stop\": 193.9, \"text\": \"Да, вступительные испытания, всё верно.\"}, {\"start\": 198.1, \"stop\": 203.2, \"text\": \"А на информационные системы и технологии 239 в прошлом году составил\"}, {\"start\": 208.5, \"stop\": 218.6, \"text\": \"за очень ускоренное, то там вам нужно будет набрать всего 56 баллов по вступительным испытаниям, это 36 баллов по русскому и по 10 баллов по профильным предметам.\"}, {\"start\": 221.7, \"stop\": 223.3, \"text\": \"Скажите, могу ещё чем-нибудь вам помочь?\"}, {\"start\": 231.7, \"stop\": 241.7, \"text\": \"Да, документы вы можете подать после получения диплома и вступительные испытания сдать также, только после получения диплома. Без диплома, к сожалению, сдать их не получится.\"}, {\"start\": 248.4, \"stop\": 296.7, \"text\": \"Да, конечно, подготовиться. У вас сейчас компьютер рядышком. Сможете зайти на сайт? Я бы вам прям показала, где располагаются непосредственно... Смотрите, вам нужно будет зайти на сайт приемной комиссии НТУСИ. Вы выбираете бакалавриат «Специалитет», дальше выбираете «Бюджет заочный» или «Платный заочно ускоренный». У вас будут сроки проведения приема и чуть ниже расписание экзаменов и примеры. Вы спускаетесь в самый низ, и у вас будет программа профильных вступительных испытаний. Вы нажимаете на PDF-документ, он у вас открывается, и у вас непосредственно высвечиваются темы, по которым вы можете подготовиться к вступительному испытанию.\"}, {\"start\": 301.4, \"stop\": 327.2, \"text\": \"Да, конечно. На данный номер телефона, да, либо я, либо мои коллеги вам также помогут. И хотелось бы вас также еще проинформировать, у нас 20 июня будет открытый диалог с секретарем приемной комиссии. Вы сможете узнать о правилах поступления непосредственно, также задать все вас интересующие вопросы и более подробно сможете узнать о сроках подачи документов. Интересно было бы поприсутствовать на данном мероприятии.\"}, {\"start\": 331.0, \"stop\": 346.8, \"text\": \"дистанционный формат будет. Я вам на номер телефона WhatsApp могу направить ссылочку для регистрации. Отлично. Все, тогда я сейчас в течение минут 10 направлю вам. Хорошего дня. До свидания.\"}, {\"start\": 351.9, \"stop\": 352.7, \"text\": \"10 баллов.\"}, {\"start\": 354.8, \"stop\": 357.3, \"text\": \"Да, за индивидуальные достижения, конечно.\"}, {\"start\": 359.1, \"stop\": 363.8, \"text\": \"пожалуйста. Хорошего вам дня. До свидания.\"}], \"c\": [{\"start\": 6.8, \"stop\": 17.8, \"text\": \"Здравствуйте, Наталья. Вы знаете, я бы хотела уточнить, факультет информационной безопасности, он же есть, да, у вас в институте?\"}, {\"start\": 20.2, \"stop\": 26.5, \"text\": \"Вот у меня сын, он заканчивает колледж связи. Может он поступить после колледжа связи?\"}, {\"start\": 31.7, \"stop\": 34.1, \"text\": \"рассматривает заочно.\"}, {\"start\": 43.9, \"stop\": 51.3, \"text\": \"Немного\"}, {\"start\": 56.9, \"stop\": 60.0, \"text\": \"Нет, знаете, я не подскажу, наверное, потому что рядом нет документов.\"}, {\"start\": 68.4, \"stop\": 68.9, \"text\": \"Угу.\"}, {\"start\": 75.4, \"stop\": 76.0, \"text\": \"Угу.\"}, {\"start\": 84.2, \"stop\": 84.6, \"text\": \"Угу.\"}, {\"start\": 187.0, \"stop\": 192.2, \"text\": \"То есть если даже на платной основе, все равно нужно сдавать вот эти вот экзамены, да?\"}, {\"start\": 194.7, \"stop\": 198.3, \"text\": \"А сколько вы сказали проходной балл?\"}, {\"start\": 203.5, \"stop\": 210.6, \"text\": \"А нет, вот если вот эти вот формы обучения 3 года 6 месяцев. Да.\"}, {\"start\": 221.3, \"stop\": 233.2, \"text\": \"Понятно. Спасибо. Да, вот дело в том, что диплом у него будет только в конце июня. То есть это нужно только с дипломом, пока рано, говорите.\"}, {\"start\": 243.2, \"stop\": 250.3, \"text\": \"Хорошо, спасибо. А есть какие-то вопросы?\"}, {\"start\": 257.7, \"stop\": 260.3, \"text\": \"Пока я не могу.\"}, {\"start\": 297.5, \"stop\": 303.8, \"text\": \"Спасибо большое. Если будут вопросы, можно будет позвонить по этому телефону. Спасибо.\"}, {\"start\": 328.6, \"stop\": 334.6, \"text\": \"Ну, я не знаю, как с работы у меня, но вообще да, конечно, интересно.\"}, {\"start\": 338.2, \"stop\": 339.7, \"text\": \"Да. Напрасно.\"}, {\"start\": 345.1, \"stop\": 355.4, \"text\": \"на\"}, {\"start\": 358.2, \"stop\": 363.8, \"text\": \"Спасибо большое, тогда всего доброго. До свидания. И вам до свидания.\"}]}"]