["{\"o\": [{\"start\": 0.5, \"stop\": 6.3, \"text\": \"Добрый день, приёмная комиссия МТУСИ, меня зовут Анастасия, подскажите, как могу к вам обращаться?\"}, {\"start\": 32.4, \"stop\": 36.2, \"text\": \"Конечно, передаются дамы.\"}, {\"start\": 38.4, \"stop\": 39.1, \"text\": \"Удачи!\"}, {\"start\": 45.4, \"stop\": 49.6, \"text\": \"Секундочку, давайте я уточню этот вопрос. Оставайтесь на линии.\"}, {\"start\": 77.5, \"stop\": 87.9, \"text\": \"Благодарю Вас за ожидание. Если Вы подаете через Госуслуги, то в личный кабинет Вы не сможете зайти. Вам лучше подавать тогда непосредственно через сайт приемной комиссии документы.\"}, {\"start\": 97.3, \"stop\": 98.2, \"text\": \"Да, всё верно.\"}, {\"start\": 103.4, \"stop\": 122.6, \"text\": \"Нет, получается, если Вы через Госуслуги подаете, то это считается как оригиналом, да? Вы ставите галочку, что подтверждаете подачу оригинала. Если через личный кабинет абитуриента, то тогда нужно будет привести непосредственно аттестат очно. Да, лично.\"}, {\"start\": 129.3, \"stop\": 143.0, \"text\": \"Конечно, да. Да, конечно. Да, у вас вся информация будет видна и также наблюдать вы себя сможете в аранжированных списках на нашем сайте приемной комиссии. В списках вы 100% будете.\"}, {\"start\": 145.7, \"stop\": 149.0, \"text\": \"Нет, да, через аранжированные списки, да, всё верно.\"}, {\"start\": 153.3, \"stop\": 156.8, \"text\": \"Поснился. Да, вы будете в списках себя искать. Поснился.\"}, {\"start\": 158.4, \"stop\": 160.2, \"text\": \"Да, всё верно.\"}, {\"start\": 166.3, \"stop\": 180.3, \"text\": \"Я вас поняла. Смотрите, если по специальной квоте, то у вас до 28 июля будут непосредственно известные результаты. Проходите вы на бюджетную основу или нет?\"}, {\"start\": 183.1, \"stop\": 189.7, \"text\": \"28 июля. Да, до 12 часов дня, всё верно.\"}, {\"start\": 196.6, \"stop\": 204.7, \"text\": \"Да, лучше заранее, на самом деле. Но вы уже 28 июля точно будете понимать, прошли вы на бюджетную основу или нет.\"}, {\"start\": 209.4, \"stop\": 214.3, \"text\": \"Да, по квоте до 28 июля, всё верно.\"}, {\"start\": 216.7, \"stop\": 218.6, \"text\": \"Подскажите, да, я вас слушаю.\"}, {\"start\": 234.3, \"stop\": 235.7, \"text\": \"Этого достаточно.\"}, {\"start\": 237.5, \"stop\": 240.8, \"text\": \"Конечно, да. Да-да-да, всё верно, да.\"}, {\"start\": 242.6, \"stop\": 249.5, \"text\": \"Нет, нет, нет, нет. Вы их прикрепляете при подаче документов, и мы все увидим.\"}, {\"start\": 268.7, \"stop\": 273.3, \"text\": \"Да-да-да, от бюджетных мест 10% выделяется на квоты у нас, всё верно.\"}, {\"start\": 275.6, \"stop\": 282.3, \"text\": \"На эту, на эту, нет, именно на эту квоту. Именно на эту квоту.\"}, {\"start\": 297.1, \"stop\": 297.5, \"text\": \"Угу.\"}, {\"start\": 302.7, \"stop\": 308.1, \"text\": \"специальной квоте, да, поспитаете, поступаете? Да, секундочку, сейчас уточню.\"}, {\"start\": 378.5, \"stop\": 390.5, \"text\": \"Благодарю вас за ожидания. Скажите, спецквота это потому что папа на СВО? Правильно же вас понимаю? Да. Тогда у вас есть возможность сдавать выступительные испытания.\"}, {\"start\": 395.6, \"stop\": 402.0, \"text\": \"Да, конечно. Нет, почему? До 14 июля вы подаете документы по вступительным испытаниям.\"}, {\"start\": 407.5, \"stop\": 420.2, \"text\": \"Смотрите, тогда я вам советую все-таки лучше подавать документы через наш сайт приемной комиссии, потому что там вы сможете сразу записаться на вступительные испытания. А через госуслуги такой возможности нет.\"}, {\"start\": 432.9, \"stop\": 446.0, \"text\": \"Можете попробовать, но в основном, если ребята подают документы на вступительные испытания, да, к нам в ВУЗ, то они подают через личный кабинет абитуриента. А можете и через госуслуги попробовать сделать.\"}, {\"start\": 457.8, \"stop\": 468.9, \"text\": \"Можете, конечно, лично приехать или написать на почту pksobakomtusi.ru фамилию, имя, отчество, направление, на которое поступаете, и вступительное испытание и желаемую дату.\"}, {\"start\": 472.7, \"stop\": 480.7, \"text\": \"Конечно, на сайте до приемной комиссии у нас непосредственно предоставлено расписание экзаменов. Вы сами выбираете дату, которая вам удобна.\"}, {\"start\": 487.4, \"stop\": 496.3, \"text\": \"Конечно, мы зачтем, да, мы зачтем балл выше, да, ЕТО по ЕГЭ, да, все верно, да. Подскажите, когда планируете документы подавать?\"}, {\"start\": 501.7, \"stop\": 502.1, \"text\": \"Угу.\"}, {\"start\": 507.1, \"stop\": 513.2, \"text\": \"Отлично, все, тогда будем ожидать Ваши документы. Подскажите, а направление какое выбрали у нас?\"}, {\"start\": 515.3, \"stop\": 517.5, \"text\": \"Да, у нас их много.\"}, {\"start\": 520.7, \"stop\": 524.0, \"text\": \"Да, Вы выбираете 5 вузов и 5 направлений.\"}, {\"start\": 549.6, \"stop\": 551.7, \"text\": \"Смотрите, как получается, вы расставляете...\"}, {\"start\": 553.4, \"stop\": 575.2, \"text\": \"Вы переставляете направление в приоритетности, то есть 1 для вас самое актуальное направление, на которое вы бы хотели поступить 100%, а дальше направления, которые вы просто также рассматриваете, они вам интересны. Если по конкурсу вы не проходите на 1 направление, вы автоматически начинаете участвовать в конкурсе на 2 направление. И так вот до последнего направления.\"}, {\"start\": 578.9, \"stop\": 581.9, \"text\": \"Да, всё верно. Можно сказать и так, да.\"}, {\"start\": 584.1, \"stop\": 585.7, \"text\": \"Скажите, могу ещё чем-нибудь вам помочь?\"}, {\"start\": 592.8, \"stop\": 593.4, \"text\": \"\"}, {\"start\": 598.1, \"stop\": 607.3, \"text\": \"секунду давайте я уточню этот момент оставайтесь на линии\"}, {\"start\": 612.8, \"stop\": 620.1, \"text\": \"Благодарю вас за ожидания. Да, конечно, если вдруг вы не проходите по спецквоте, то вы можете участвовать в обычном конкурсе на бюджет. Совсем не ребята.\"}, {\"start\": 621.7, \"stop\": 622.9, \"text\": \"Да-да-да.\"}, {\"start\": 625.4, \"stop\": 639.3, \"text\": \"Нет, приоритеты уже у вас остаются. Но вообще вы можете, да, также поменять приоритетность направлений. Это вы уже выбираете сами. Менять вам или оставлять. Да, да, да, да.\"}, {\"start\": 645.5, \"stop\": 650.3, \"text\": \"Нет, там нельзя, вы просто можете поменять приоритетность направлений.\"}, {\"start\": 652.7, \"stop\": 654.7, \"text\": \"могу еще чем-нибудь вам помочь? Подскажите, пожалуйста.\"}, {\"start\": 660.7, \"stop\": 665.1, \"text\": \"У нас сегодня также в 4 часа будет открытый диалог с секретарём приёмной комиссии.\"}, {\"start\": 669.0, \"stop\": 687.0, \"text\": \"Вам ссылочка на почту должна прийти ссылка, по которой вам нужно будет подключиться. Вы по ней подключаетесь и все слушаете, задаете вопросы. Там также будет будет чат, где вы сможете задать вопросы непосредственно.\"}, {\"start\": 698.5, \"stop\": 714.4, \"text\": \"Нет, в этом году, смотрите, да, в этом году все исправили, ошибок не будет, госуслуги будут работать исправно, поэтому за это можете не переживать. Да, все вы будете в личном кабинете, там наблюдать, у вас вся информация будет. Если что, также вы сможете\"}, {\"start\": 721.5, \"stop\": 722.3, \"text\": \"Всё верно.\"}, {\"start\": 725.2, \"stop\": 730.8, \"text\": \"Да, конечно, да. Ну, за другие вузы вам сказать точно не смогу, но на нашем сайте будут списки.\"}, {\"start\": 732.6, \"stop\": 734.8, \"text\": \"в котором вы сможете также себя просматривать.\"}, {\"start\": 739.8, \"stop\": 741.3, \"text\": \"Скажите, могу ещё чем-нибудь вам помочь?\"}, {\"start\": 742.9, \"stop\": 749.2, \"text\": \"Угу. Всё, пожалуйста, хорошего вам дня, до свидания, удачи в поступлении. Спасибо.\"}], \"c\": [{\"start\": 6.6, \"stop\": 8.5, \"text\": \"Здравствуйте, меня зовут Светлана.\"}, {\"start\": 10.2, \"stop\": 31.8, \"text\": \"Я мама поступающего, хотела бы уточнить информацию. Подскажите, пожалуйста, сейчас сомнения возникают в способе подачи заявления, как лучше сделать. Если подаем через госуслуги, то между собой же сведения передаются между госуслугами и институтом.\"}, {\"start\": 34.8, \"stop\": 44.0, \"text\": \"Если подадим через госуслуги, то мы сможем в личном кабинете на сайте ВУЗа тоже смотреть информацию или нет?\"}, {\"start\": 89.3, \"stop\": 96.6, \"text\": \"Но вот если через сайт приемной комиссии, то там получается, когда нужно будет оригинал предоставлять, то это нужно лично его будет привозить.\"}, {\"start\": 98.8, \"stop\": 104.8, \"text\": \"через госуслуги нельзя будет там ничего отправить. Вот это подтверждение оригинала. Правильно?\"}, {\"start\": 120.3, \"stop\": 132.9, \"text\": \"лично.\"}, {\"start\": 143.7, \"stop\": 146.9, \"text\": \"То есть не через личный кабинет, а просто...\"}, {\"start\": 149.5, \"stop\": 153.8, \"text\": \"Там вот в этом году, говорят, будет по СНИЛшу или как там вот эти списки?\"}, {\"start\": 157.1, \"stop\": 164.6, \"text\": \"А вот подскажите по срокам. У нас вот дело в том, что еще есть справка о специальной квоте.\"}, {\"start\": 179.6, \"stop\": 187.8, \"text\": \"И там последний день подачи оригинала – это именно до 12 часов.\"}, {\"start\": 193.2, \"stop\": 196.2, \"text\": \"Но лучше заранее, наверное, да, потому что последний день как бы там...\"}, {\"start\": 206.1, \"stop\": 210.1, \"text\": \"То есть все списки, вот последний день это 28-й до 12-й.\"}, {\"start\": 214.4, \"stop\": 214.9, \"text\": \"\"}, {\"start\": 216.7, \"stop\": 217.2, \"text\": \"Вот и все.\"}, {\"start\": 219.3, \"stop\": 234.0, \"text\": \"Дело в том, что там как-то звучит в этом указе, что имеющие вот эту справку, то есть о справке вот эти оригиналы, именно подтверждение вот этого не нужно, то есть если мы через госуслуги ее загрузим, эту справку,\"}, {\"start\": 235.9, \"stop\": 244.7, \"text\": \"Но вы ее увидите и в эти списки попадете. Оригиналов этих не нужно ни на каком этапе представлять.\"}, {\"start\": 250.3, \"stop\": 269.6, \"text\": \"И там еще вот, ну у нас так звучит, что пункт А, под пункт А, пункта 2 указа. То есть там все равно по конкурсу, как бы там не без вступительных испытаний, по конкурсу будет проходить там все это. И там 10%, я так понимаю, да, бюджетных мест.\"}, {\"start\": 272.2, \"stop\": 280.8, \"text\": \"Это 10% на эту квоту или 10% на все?\"}, {\"start\": 283.1, \"stop\": 306.9, \"text\": \"И еще вот там, что может ребенок как бы сдать еще, вступить на испытание в ВУЗе, несмотря на то, что он сдал ЕГЭ, но вот мы ЕГЭ математику сдали, у нас как бы там не очень все хорошо получилось, у нас 58 баллов. И есть шанс ему еще вот, допустим, попробовать написать в ВУЗе. И тогда, я так поняла, по специальной квоте. Да, да, да.\"}, {\"start\": 391.2, \"stop\": 397.5, \"text\": \"Тогда надо подавать заявление до 10 июля.\"}, {\"start\": 403.6, \"stop\": 408.1, \"text\": \"Мы просто подаем заявление на поступление.\"}, {\"start\": 418.0, \"stop\": 432.7, \"text\": \"А если… А вроде там пишут, что можете записаться. Ну вот на портале мы пока еще не подавали, не пробовали, но там на портале вроде бы написано, что можно выписаться наступительной, да, как-то тоже.\"}, {\"start\": 443.2, \"stop\": 443.8, \"text\": \"Угу.\"}, {\"start\": 446.7, \"stop\": 458.5, \"text\": \"А вот госуслуги, ну то есть если там на госуслугах ничего у нас как бы не получается, то уже мы никак не запишемся что ли? Или можно как бы лично тоже приехать еще и записаться?\"}, {\"start\": 471.1, \"stop\": 473.5, \"text\": \"Там расписание у вас есть на сайте вообще?\"}, {\"start\": 481.2, \"stop\": 490.6, \"text\": \"И вот он если напишет вот это «вступить на испытание», если оно будет выше по баллам, то вы его зачтете. Да, а если ниже, то вы его зачтете.\"}, {\"start\": 497.7, \"stop\": 504.9, \"text\": \"Ольга Четверикова Результаты\"}, {\"start\": 512.5, \"stop\": 516.2, \"text\": \"направление айти там же много как бы направлений там\"}, {\"start\": 518.1, \"stop\": 521.9, \"text\": \"5 направлений можно выбирать?\"}, {\"start\": 524.8, \"stop\": 553.2, \"text\": \"А вот скажите, вот эти вот приоритеты, да, еще должен-то расставить? То есть когда пойдет вот этот уже, ну то есть закроется, подашь ты вот свой оригинал, как бы будешь ждать результата. И вот там будет по 5 направлениям ты будешь идти, то есть если ты, ну это соответственно по нумерации, которые ты выставила, если ты, ну то есть ты не в 1 направлении участвуешь, получается, в ВУЗе в конкретном, а в 5. И если ты там на 1 не проходишь, то… Да, да.\"}, {\"start\": 561.2, \"stop\": 561.6, \"text\": \"\"}, {\"start\": 573.1, \"stop\": 580.0, \"text\": \"В 5 направлениях мы участвуем в 1 музее одновременно.\"}, {\"start\": 582.4, \"stop\": 583.6, \"text\": \"Угу, угу\"}, {\"start\": 585.9, \"stop\": 597.6, \"text\": \"Если мы не проходим в этом конкурсе по спецквоте, то мы переходим потом со всеми же этими. То есть не надо будет переписывать и проходим мы уже в основной конкурс тогда участвовать.\"}, {\"start\": 620.0, \"stop\": 627.3, \"text\": \"То есть, вот это же заявление все остается, там даже, может быть, приоритеты можно будет поменять, да?\"}, {\"start\": 635.6, \"stop\": 645.8, \"text\": \"Это после уже в основном конкурсе, да? А сами направления, вот как выбрал, это что вот по спец квоте, что потом в основном, то есть там направление уже нельзя менять будет ничего.\"}, {\"start\": 651.0, \"stop\": 651.5, \"text\": \"Угу.\"}, {\"start\": 656.1, \"stop\": 658.6, \"text\": \"сейчас еще может какой то сейчас секунду.\"}, {\"start\": 664.0, \"stop\": 669.9, \"text\": \"Вот иногда я зарегистрировалась, а как это вот потом придет, куда, на телефон или на почту?\"}, {\"start\": 677.6, \"stop\": 678.0, \"text\": \"\"}, {\"start\": 680.7, \"stop\": 683.4, \"text\": \"и там слушать вопросы.\"}, {\"start\": 687.5, \"stop\": 699.3, \"text\": \"А вот смотрите, есть такая опасность, что госуслуги там зависнут или все это будет работать?\"}, {\"start\": 706.1, \"stop\": 709.0, \"text\": \"Все мы там должны видеть.\"}, {\"start\": 713.2, \"stop\": 726.1, \"text\": \"от всех 5 вузов. Плюс на сайте каждого вуза есть списки.\"}, {\"start\": 731.4, \"stop\": 732.6, \"text\": \"Угу, угу.\"}, {\"start\": 738.0, \"stop\": 749.2, \"text\": \"Хорошо. Спасибо. Это, вроде бы, всё понятно. Спасибо. Спасибо вам тоже. Спасибо. До свидания.\"}]}"]