["{\"o\": [{\"start\": 0.6, \"stop\": 4.2, \"text\": \"Добрый день, приемная комиссия МТУС. Меня зовут Ульяна. Какой у вас вопрос?\"}, {\"start\": 23.1, \"stop\": 36.0, \"text\": \"Если есть индивидуальные достижения, то советуем направить их на почту ПК Собачкам. В таком случае, догружать ничего, приемная комиссия, то есть через личный комитет не нужно, достаточно подачи через госуслуг.\"}, {\"start\": 40.9, \"stop\": 43.5, \"text\": \"Нет, это всё, да, как бы...\"}, {\"start\": 46.1, \"stop\": 63.6, \"text\": \"Нет, оригинал также не требуется и после зачисления, то есть вы уже потом подвозите просто оригинал аттестата. Если вы через Гусусуге поступаете, то вы просто ставите галочку и потом уже в течение, в сентябре уже подвозите оригинал аттестата, даете в догонадку.\"}, {\"start\": 71.5, \"stop\": 80.6, \"text\": \"Да, то есть это только индивидуальные достижения, да-да-да, потому что мы в госуслугах не видим. Если же нет, то более ничего не нужно догружать.\"}, {\"start\": 106.5, \"stop\": 137.4, \"text\": \"Это значит, что на данный момент абитуриент не проходит ни на 1 из 5 приоритетов, которые он проставил. Да-да-да. То есть 1 приоритет – это приоритет «Направление». То есть, допустим, смотрим «Прикладная математика» и «Информатика», у человека стоит 2. Это значит, что в заявлении абитуриента «Прикладная математика» и «Информатика» стоит на 2. Это высший приоритет, то направление, на которое проходит абитуриент на данный момент из своего направления, да, из своего приоритета, то есть он проходит на данный момент на 1 приоритет.\"}, {\"start\": 160.5, \"stop\": 265.9, \"text\": \"Подскажите, а какой факультет именно выбрали, потому что у нас это направление представлено на 2 факультетах, то есть, допустим, факультет радиотелевидения, да? Да. Да, вот радиотелевидение, это все беспроводные системы у нас представлены на этом направлении, идет распределение по профилям, то есть 1 года у них общий учебный план, далее уже по профилям. То есть по 1 профилю это новые технологии, сервисы, разработки беспроводных систем, Также интеллектуальные беспроводные системы это создание умных устройств, также система беспроводной связи, там идет и беспроводные технологии, и изучение искусственного интеллекта. Если брать направление космическая связь и спутниковые системы, то это работа с действующими спутниками, проектирование антенн, приема передающих устройств, также разработка программного обеспечения для космической связи, для летательных аппаратов, То есть в целом, в любом случае, у нас на всех направлениях представлено программирование, и то есть сейчас инженеры связи, это не тот человек, который нам делает что-то руками. В любом случае, это человек, который как бы сидит за компьютером. То есть просто, опять же, разработка беспроводных систем, либо же разработка программного обеспечения для тех же летательных аппаратов условно, да. Просто, да, также и беспилотники. Смотрите, преимущество этого направления в том, что вы также изучаете языки программирования, но вы становитесь не только по выходу программистом, который условно разрабатывает только программное обеспечение, но и также в конкретной отрасли, в отрасли связи, то есть у него уже есть опыт работы с какими-то специфическими отраслями.\"}, {\"start\": 273.1, \"stop\": 300.2, \"text\": \"Ну да, это как раз 1 из самых старейших факультетов, 1 из самых фундаментальных факультетов нашего ВУЗа. Это как раз все беспроводные системы. Также есть центры 5G, 6G. Это разработка новых стандартов связи. Ну и также ребята работают с действующими спутниками. Ну и в целом разрабатывают передачу, прием сигналов у современных устройств для этого. Также собирают малые космические аппараты.\"}, {\"start\": 338.7, \"stop\": 444.1, \"text\": \"Ну, смотрите, что касается трудоустройства, у нас есть определенная обязательная практика в компаниях-партнерах уже после 3 курса, она включена в учебный план. То есть в любом случае, как минимум, уже на 3-4 курсе у студента будет опыт работы непосредственно на предприятии. Ну, и в дальнейшем он может остаться, если себя, конечно, хорошо зарекомендовать, то после практики, как правило, ребята остаются там, ну, на полставки, чтобы с учебой совмещать. И потом уже по выпуску из ВУЗа у них уже есть место работы, но это опять же как бы при должном усилии, если себя хорошо показать на производственной практике. Также, если интересуют трудоустройство уже на 1-2 курсе, то у нас регулярно проводятся ярмарки-вакансии, куда приезжают представители различных ведущих компаний. Это все же компании и ВК, Яндекс, Сбер, то есть также Код Безопасности, Лаборатория Касперского, Ростелеком. Вот как раз Ростелеком в целом очень подходит под ваш факультет. Да, под радио и телевидение, да. Ну и также сотрудники Центра карьеры могут помочь в составлении резюме. Также нередко ребята к ним обращаются за подбором стажировок для них. То есть если, как бы, 1-2 курс уже есть компетенции для работы, то сотрудники могут подобрать, как бы, интересующую вам стажировку. Ну и в целом сейчас стандарты связи, В целом сейчас связь как отрасль очень хорошо развита во всех регионах в целом. Есть, конечно, регионы, где какая-то там отрасль специфичная развита, допустим, та же Митургия, но связь, в принципе, сейчас везде идет. Стандарты 5G, 6G, да, то есть беспроводные системы, мобильная связь, та же интернет вещей, это, в принципе, везде повсеместно используется.\"}, {\"start\": 457.4, \"stop\": 479.1, \"text\": \"Ну как бы если есть определенные вакансии, в любом случае в тех же банках там очень часто работают, сейчас, так скажем, очень популярны между, то есть многие хотят там работать в том же Сбери, в том же Тинькофе, ВТБ, потому что очень хорошая оплата у сотрудников, в целом там очень сейчас ценятся программисты.\"}, {\"start\": 488.4, \"stop\": 489.6, \"text\": \"В целом, сейчас...\"}, {\"start\": 491.7, \"stop\": 507.3, \"text\": \"Как бы в целом у вас 228 баллов, балл действительно неплохой, можно попробовать и на другие направления, просто сейчас пока что ребята активно подают свои заявления, но нужно ориентироваться на тех, кто подал оригинал, потому что уже именно по ним идет конкурс на зачисление.\"}, {\"start\": 533.6, \"stop\": 534.3, \"text\": \"Угу.\"}, {\"start\": 556.9, \"stop\": 590.5, \"text\": \"Да, в том году 227 – это последний человек, который поступил на бюджет. Но в этом году 60 бюджетных мест, конечно, ориентироваться нужно на… ну чтобы с запасом как минимум баллов 240, потому что 227 – это была пограничная такая ситуация, нет гарантии, что либо пройдете, либо нет. То есть в любом случае мы советуем амбитариентам подавать… ну как бы в любом случае вы приставляете приоритеты, когда подаете к нам оригинал, то уже система автоматически вас между приоритетами перемещает. Поэтому советуем, конечно, подать в качестве подстраховки и на направления, где меньше проходной балл.\"}, {\"start\": 615.2, \"stop\": 631.0, \"text\": \"Да, так и с года в год, но в любом случае, конечно, битриенты пользуются всеми шансами на поступление, то есть там в 5 вузов подают на все возможные направления, потому что это увеличивает шансы на поступление, но в любом случае ориентироваться нужно на тех, кто подал оригинал.\"}, {\"start\": 638.2, \"stop\": 638.8, \"text\": \"Да, да.\"}, {\"start\": 644.0, \"stop\": 652.0, \"text\": \"Да, конечно, разумеется, еще как бы 15 дней, чтобы подать документы, поэтому даже еще не все заявления свои подали на поступление.\"}], \"c\": [{\"start\": 5.1, \"stop\": 22.1, \"text\": \"Здравствуйте, девушка, подскажите, пожалуйста, подали документы на участие в конкурсе ваш ВОЗ? Можно проверить или даже проконсультироваться? Мы подавали заявление через госуслуги. Какие-то документы дополнительные мы должны вам подгружать еще или нет?\"}, {\"start\": 26.7, \"stop\": 29.2, \"text\": \"Нет, нет, нет.\"}, {\"start\": 37.0, \"stop\": 45.8, \"text\": \"Ага, то есть нам не нужно там ни снился там, ни аттестаты, ничего пока. Это потом при зачислении надо будет привозить или как?\"}, {\"start\": 64.6, \"stop\": 79.3, \"text\": \"А, всё, то есть получается через госуслуги там вся информация, да, вся подгружается вам, как бы никаких документов не нужно, чтобы нам просто быть спокойными. Индивидуальные достижения. Угу, угу, угу.\"}, {\"start\": 81.8, \"stop\": 106.1, \"text\": \"А еще, девушка, не могли бы вы меня проконсультировать? Я просто как родитель немножко далека в этой сфере от вашей. Скажите, пожалуйста, вот мы просто смотрим сейчас эти конкурсные списки, и стоит приоритет, ну, например, 1 дробь и прочерк. Что это означает вот этот прочерк у человечка? Он никуда не проходит?\"}, {\"start\": 110.4, \"stop\": 114.5, \"text\": \"Испеки.\"}, {\"start\": 121.0, \"stop\": 121.4, \"text\": \"ПОКА!\"}, {\"start\": 124.9, \"stop\": 125.3, \"text\": \"2.\"}, {\"start\": 132.5, \"stop\": 159.9, \"text\": \"Он проходит на данный момент. А еще вы не могли бы проконсультировать, просто сейчас на данный момент проходим только на инфокоммуникационные технологии системы связи. А вот вообще не подскажете, что вот это вот, ну как бы, как перспективный этот факультет, вот что это, ну как бы, он инженером оттуда выходит? Чем вообще он будет заниматься, ну так простым языком?\"}, {\"start\": 167.1, \"stop\": 171.1, \"text\": \"Я поняла. РИД. РИД который. Мобильная связь, интернет, вещей. Ага.\"}, {\"start\": 202.2, \"stop\": 202.8, \"text\": \"Угу.\"}, {\"start\": 228.0, \"stop\": 228.4, \"text\": \"Угу.\"}, {\"start\": 240.9, \"stop\": 244.6, \"text\": \"Угу, без пилотики, да, этот вот будет?\"}, {\"start\": 257.4, \"stop\": 257.9, \"text\": \"Угу.\"}, {\"start\": 268.9, \"stop\": 274.5, \"text\": \"Как бы так-то получается факультет неплохой, да? Как на ваш взгляд?\"}, {\"start\": 279.4, \"stop\": 279.8, \"text\": \"Угу.\"}, {\"start\": 283.5, \"stop\": 283.9, \"text\": \"Угу.\"}, {\"start\": 289.3, \"stop\": 290.3, \"text\": \"Угу, угу.\"}, {\"start\": 301.4, \"stop\": 337.7, \"text\": \"А как с трудоустройством, как бы проблем не будет? Или это только вот, например, мы просто с периферии, да, с регионом поступаем, хотим попробовать покорить Москву, так сказать. Скажите, пожалуйста, ну, мало ли получится, так ситуация сложится, что придется ребенку, например, вернуться в регион. Или вот это вот, как сказать, этот факультет, он только перспективен в больших городах, в городах-миллионниках. как вот в плане трудоустройства, вот это вот меня немножко как бы пугает, не получилось, и потом, что он у него, кроме как Москвы, больше работы-то нигде не будет.\"}, {\"start\": 348.4, \"stop\": 348.8, \"text\": \"Угу.\"}, {\"start\": 365.6, \"stop\": 366.0, \"text\": \"Ага.\"}, {\"start\": 371.1, \"stop\": 373.3, \"text\": \"Ну это понятно.\"}, {\"start\": 397.6, \"stop\": 399.6, \"text\": \"Это факультет.\"}, {\"start\": 424.0, \"stop\": 426.1, \"text\": \"Огромное спасибо!\"}, {\"start\": 431.9, \"stop\": 432.5, \"text\": \"\"}, {\"start\": 435.9, \"stop\": 439.9, \"text\": \"и на предприятиях также.\"}, {\"start\": 445.1, \"stop\": 459.7, \"text\": \"Это скажите и в кредитных организациях, например, если трудоустраиваться, то есть какие-то банковские, банковскую систему там тоже, да, такие специалисты же, наверное, будут нужны по связи, по системе связи.\"}, {\"start\": 473.2, \"stop\": 474.3, \"text\": \"Угу, угу.\"}, {\"start\": 480.0, \"stop\": 492.1, \"text\": \"Угу, угу. Ладненько, мы ещё, конечно, поборемся за другие места. Посмотрим. Скажите, пожалуйста... Ага, говорите, говорите, извините, перебила вас.\"}, {\"start\": 508.6, \"stop\": 557.5, \"text\": \"Ну вот я смотрю, да, там у вас другая колоночка, у вас очень удобно вот этот, как сказать, ранжированные эти списки, ну как бы списки подавших документов, сколько говорю вузов мы просмотрели, мне ваша вот, как сказать, раскладочка по ориентироваться вообще в заявлениях сама мне кажется удобная, сразу все видно, в этом мне очень как бы понравилось у вас, доступно очень, даже как бы я как неопытный такой, не программист, так скажем, очень удобно мне было ориентироваться здесь, по крайней мере я отслеживаю всю ситуацию. Мы еще рассматриваем информационную безопасность телекоммуникационных систем.\"}, {\"start\": 562.2, \"stop\": 562.7, \"text\": \"\"}, {\"start\": 571.9, \"stop\": 575.5, \"text\": \"Да-да-да, понятно.\"}, {\"start\": 581.3, \"stop\": 581.7, \"text\": \"\"}, {\"start\": 591.5, \"stop\": 618.5, \"text\": \"Не, мы вот подали на вот этот вот мобильный, ну на RIT, на RIT который, туда мы, естественно, тоже 5, по-моему, его приоритетом поставили, или 6, не помню, уже выбрали. Не, наверное, 5 он у нас идёт. Как бы перестраховываемся, конечно, это понятно всё. Ладненько. Тут такой ажиотаж, я, конечно, не ожидала, что столько туда желающих будет.\"}, {\"start\": 626.1, \"stop\": 626.6, \"text\": \"Пока-пока!\"}, {\"start\": 631.8, \"stop\": 646.2, \"text\": \"Оригинал до 12 часов 3 августа. Они будут поступать, поступать и поступать.\"}]}"]