["{\"o\": [{\"start\": 1.0, \"stop\": 5.1, \"text\": \"Владимир, здравствуйте. Екатерина, да. Связь, наверное, оборвалась просто.\"}, {\"start\": 7.6, \"stop\": 19.9, \"text\": \"Мы закончили на том, что вы пока можете просто подать документы, записаться и сдать вступительность в питание. Как только у вас будет договор, вы его пришлете, и мы с нашей стороны также его посмотрим.\"}, {\"start\": 26.7, \"stop\": 35.5, \"text\": \"С датами вы можете ознакомиться на нашем сайте. Если говорить про ближайшие даты, то это 24 июня и 27 июня.\"}, {\"start\": 39.7, \"stop\": 46.2, \"text\": \"Но также есть даты и на июль, если вам будет удобнее задать вступительное испытание в июле.\"}, {\"start\": 49.0, \"stop\": 65.0, \"text\": \"Если говорить про ближайшие, то это 24 июня и 27 июня. Также есть даты в июле 1, 4, 6. Там порядка 10-11 дат есть, которые вы можете выбрать.\"}, {\"start\": 73.0, \"stop\": 90.0, \"text\": \"Вы поступаете на очень заочный бакалаврят, верно же, понимаю? У вас 3 экзамена должно быть. Русский язык, математика, элементы теории вероятности, направление у вас информатико-вычислительная техника, соответственно, 3 предмет – информационная технология и программирование.\"}, {\"start\": 93.4, \"stop\": 106.3, \"text\": \"Да, вы можете все 3 экзамена сдать в 1 день, либо же 1 экзамен, например, в 1 день и 2 экзамена в другой. То есть тут, как вам тоже удобнее, формат представлен дистанционный. Вам подойдет такой?\"}, {\"start\": 108.4, \"stop\": 128.9, \"text\": \"Вам главное успеть подать документы до 14 июля, то есть просто подать документы по общему конкурсу на бюджет и также договор тоже предоставить заранее, чтобы мы успели его проверить, чтобы до 14 июля у вас уже полностью было все оформлено и целебная квота и общий конкурс.\"}, {\"start\": 143.1, \"stop\": 164.6, \"text\": \"Да, действительно, у нас завтра в 4 часа в дистанционном формате пройдет открытый диалог с секретарем приемной комиссии. Соответственно, если у вас появятся какие-то вопросы, вы сможете их задать в чате, вам помогут, на них ответят. И также в целом, да, там будут рассказывать про поступление, именно вот про техническую часть, про документы и так далее.\"}, {\"start\": 167.2, \"stop\": 172.7, \"text\": \"Да, также могу вам прислать ссылку по номеру телефона, например, на WhatsApp, чтобы вы не потеряли.\"}, {\"start\": 176.8, \"stop\": 183.7, \"text\": \"Да, конечно, по вот этому номеру телефона будет удобно, да? Всё, хорошо, тогда обязательно вам сейчас пришлём.\"}, {\"start\": 187.1, \"stop\": 190.3, \"text\": \"Тогда где-то 21-го, да, будем вас ждать.\"}, {\"start\": 196.5, \"stop\": 198.4, \"text\": \"Да, до свидания, хорошего дня!\"}, {\"start\": 200.0, \"stop\": 202.8, \"text\": \"Спасибо.\"}], \"c\": [{\"start\": 6.4, \"stop\": 8.1, \"text\": \"Да.\"}, {\"start\": 21.5, \"stop\": 24.1, \"text\": \"а пока не забыли спотами\"}, {\"start\": 45.2, \"stop\": 48.3, \"text\": \"Алло, помогите мне подходить, прервалась связь.\"}, {\"start\": 50.3, \"stop\": 50.7, \"text\": \"Чёрт!\"}, {\"start\": 67.1, \"stop\": 70.8, \"text\": \"1 разу несколько предметов по 1.\"}, {\"start\": 131.7, \"stop\": 141.8, \"text\": \"Не подскажите еще, мне вот девушка говорила, что 20 числа будет какая-то трансляция, там можно будет даже как бы побеседовать насчет вступительных мероприятий.\"}, {\"start\": 164.5, \"stop\": 166.3, \"text\": \"Это на сайте можно будет её посмотреть?\"}, {\"start\": 174.1, \"stop\": 175.8, \"text\": \"Ну вот если можно, пожалуйста.\"}, {\"start\": 180.1, \"stop\": 180.5, \"text\": \"Угу.\"}, {\"start\": 184.7, \"stop\": 186.2, \"text\": \"Всего туда. Спасибо вам большое.\"}, {\"start\": 190.9, \"stop\": 191.3, \"text\": \"Угу.\"}, {\"start\": 195.1, \"stop\": 196.0, \"text\": \"Всего доброго.\"}, {\"start\": 198.5, \"stop\": 199.2, \"text\": \"Ё-моё!\"}]}"]