["{\"o\": [{\"start\": 1.3, \"stop\": 4.8, \"text\": \"Добрый день, университет Плесси, меня зовут Артем, как могу к вам обращаться?\"}, {\"start\": 9.2, \"stop\": 9.8, \"text\": \"А мне?\"}, {\"start\": 11.8, \"stop\": 15.0, \"text\": \"Добрый день, университет ОСИ. Меня зовут Артём. Как могу к вам обращаться?\"}, {\"start\": 25.8, \"stop\": 26.2, \"text\": \"Угу.\"}, {\"start\": 31.1, \"stop\": 34.8, \"text\": \"Угу. Угу.\"}, {\"start\": 70.8, \"stop\": 77.5, \"text\": \"Угу. Я понял ваш вопрос. А подаете вы на оплатный или на бюджет?\"}, {\"start\": 80.8, \"stop\": 90.6, \"text\": \"Ну бюджет, хорошо. Смотрите, вам нужно будет тогда подъехать, точно подать оригиналы документов, если не через госуслуги.\"}, {\"start\": 94.8, \"stop\": 108.7, \"text\": \"Если вам проблематично явиться, вы можете направить документы почтой, то есть физической почтой. Для этого вам нужно связаться с почтой приемной комиссии pksobako.us.ru.\"}, {\"start\": 112.3, \"stop\": 114.2, \"text\": \"И уже только таким образом.\"}, {\"start\": 122.6, \"stop\": 138.0, \"text\": \"Вы напишите на почту приемной комиссии, они вам все расскажут. Возможно, если чуть-чуть задержат, то возможно нет разницы. Если нет, то там уже специалисты, которые этим занимаются, они вам подскажут по процедуре.\"}, {\"start\": 142.2, \"stop\": 143.7, \"text\": \"и собакам-тощи.ру\"}, {\"start\": 163.1, \"stop\": 175.5, \"text\": \"Давайте. Там на сайте на самом деле есть приемные комиссии сверху, где контактные данные наши, но на самом деле почта простая. Пи, Кей. И как Р русская, Кей как К русская. Собака.\"}, {\"start\": 178.4, \"stop\": 184.4, \"text\": \"м.т. то есть и как и русская\"}, {\"start\": 192.5, \"stop\": 193.5, \"text\": \"Да, пока, собака.\"}, {\"start\": 196.3, \"stop\": 197.4, \"text\": \"М. Ре.\"}, {\"start\": 199.6, \"stop\": 200.6, \"text\": \"МТ.\"}, {\"start\": 203.2, \"stop\": 211.2, \"text\": \"МТУСИ, МТУСИ, просто МТУСИ на английской раскладке, то есть это МТЮСИ.РУ\"}, {\"start\": 213.4, \"stop\": 217.1, \"text\": \"Угу. Си, только С как С русское.\"}, {\"start\": 221.0, \"stop\": 221.7, \"text\": \"С вами был Игорь Негода.\"}, {\"start\": 224.5, \"stop\": 229.9, \"text\": \"Угу. Не за что, да. Удачи вам с поступлением. До свидания.\"}], \"c\": [{\"start\": 1.2, \"stop\": 11.3, \"text\": \"Добрый день!\"}, {\"start\": 15.2, \"stop\": 72.7, \"text\": \"Всем здравствуйте, меня зовут Елизавета. А подскажите, пожалуйста, вот сейчас столкнулись с таким моментом, у меня сына заканчивается 11 класс, и вот сейчас только мы выяснили, мы планируем подавать документы в ваш ВУЗ, планировали делать это через ВУЗ услуги, но вот сейчас только нам методист поведал о том, что частоты Министерства обороны в госуслуги не подгружаются. Ну вот якобы закрыта информация, есть нормативный документ и так далее. У меня возникает вопрос, если мы будем это делать через личный кабинет, ну вот через ваш вузовский личный кабинет, то есть у меня вопрос в подаче оригинала документа. То есть если в госуслугах можно поставить галочку просто и никуда не ехать, то как оперативно сделать вот в таком случае, если в нашей кистати без услуг их не видим? Вот что нам делать?\"}, {\"start\": 77.9, \"stop\": 80.0, \"text\": \"Нет-нет, но на заджест планируем пройти.\"}, {\"start\": 89.2, \"stop\": 94.8, \"text\": \"То есть без вариантов, только нужно явиться и привести документы.\"}, {\"start\": 111.0, \"stop\": 113.2, \"text\": \"Угу. Я вот просто...\"}, {\"start\": 115.0, \"stop\": 123.7, \"text\": \"Ну, получается, ему это надо делать заранее, чтобы он успел дойти эти старты. То есть мы время теряем.\"}, {\"start\": 139.2, \"stop\": 140.9, \"text\": \"приемной комиссии.\"}, {\"start\": 145.5, \"stop\": 164.2, \"text\": \"Так, подождите, пожалуйста, сейчас я запишу, а то мне неудобно. У меня малыш на руках. 1 секунду. А можете попросить, не знаю как, что попросить. Толя, запиши, пожалуйста. Запишите, пожалуйста, по буквам, или я на сайте где-то найду это.\"}, {\"start\": 166.6, \"stop\": 169.5, \"text\": \"Угу.\"}, {\"start\": 171.6, \"stop\": 172.0, \"text\": \"Угу.\"}, {\"start\": 176.1, \"stop\": 177.6, \"text\": \"Петей собака.\"}, {\"start\": 187.8, \"stop\": 195.8, \"text\": \"Там всего 2 буквы. Пэка я 1. Пэка. Пэка и собака, а дальше...\"}, {\"start\": 197.7, \"stop\": 213.5, \"text\": \"М. М. К. Так. Да, да. Написал М. К. А. Туфли. Хорошо.\"}, {\"start\": 215.2, \"stop\": 215.7, \"text\": \"Берегите себя!\"}, {\"start\": 218.9, \"stop\": 226.2, \"text\": \"Благодарю вас, спасибо большое.\"}, {\"start\": 228.1, \"stop\": 232.0, \"text\": \"Всего доброго.\"}]}"]