["{\"o\": [{\"start\": 0.6, \"stop\": 10.4, \"text\": \"Добрый день, университет МТУСИ. Меня зовут Анастасия. Подскажите, как могу к вам обращаться? Чем могу вам помочь?\"}, {\"start\": 27.5, \"stop\": 43.5, \"text\": \"Смотрите, вас интересует именно программирование, правильно же я вас понимаю? Могу вам посоветовать 2 направления, это информационные системы и сетевые технологии на данном направлении изучения.\"}, {\"start\": 45.9, \"stop\": 48.2, \"text\": \"до системы и сетевые технологии.\"}, {\"start\": 52.2, \"stop\": 55.2, \"text\": \"и прикладная информатика в информационной сфере.\"}, {\"start\": 59.1, \"stop\": 71.0, \"text\": \"Больше подходит прикладная информатика в информационной сфере. Именно там вы будете изучать стык технологий сетевого администрирования и программирования и создания сайта, HTML базы, базы данных и SQL.\"}, {\"start\": 75.3, \"stop\": 90.8, \"text\": \"Да, конечно, Вы можете вбить непосредственно в поисковике учебный плана ТУСИ, и Вам высветятся все документы по всем направлениям учебные планы. 1 сайт, который будет, Вы по нему сможете перейти и ознакомиться с учебным планом.\"}, {\"start\": 94.6, \"stop\": 97.0, \"text\": \"Так, на очной форме у нас.\"}, {\"start\": 98.8, \"stop\": 124.3, \"text\": \"Так, а если заочная форма обучения, то тогда могу Вам посоветовать направление информационной системы и сетевые технологии 90302. Данное направление, там Вы сможете изучать сетевое администрирование, работа с сервином, оборудованием и организацией сети. Стоимость за семестр там составляет 40 рублей, то есть в год это 80. Цена будет фиксированная на весь период обучения.\"}, {\"start\": 128.6, \"stop\": 130.8, \"text\": \"системы и технологиям.\"}, {\"start\": 138.1, \"stop\": 142.3, \"text\": \"Да, конечно. Скажите, а поступаете после школы же, правильно понимаю?\"}, {\"start\": 146.6, \"stop\": 174.3, \"text\": \"Смотрите, вам это поможет. Вместо того, чтобы вам сдавать ЕГЭ, вы можете сдать у нас вступительные испытания по 3 предметам. Это русский язык, математика, элементы теории вероятности и информационные технологии и программирование. Если вы планируете поступать на платную форму, вам в сумме нужно набрать не менее 56 баллов. То есть это 10 баллов по профильным предметам и 36 баллов по русскому. Если вы их набираете, вы можете заключать договор.\"}, {\"start\": 177.9, \"stop\": 180.9, \"text\": \"по 10 баллов по правильным предметам.\"}, {\"start\": 182.8, \"stop\": 184.3, \"text\": \"Да, 100, всё верно.\"}, {\"start\": 195.9, \"stop\": 210.2, \"text\": \"Экзамены проходят в заочном дистанционном формате. Вы подаете документы, выбираете желаемую дату вступительных испытаний. Дата у нас представлена на сайте приемной комиссии.\"}, {\"start\": 213.1, \"stop\": 222.7, \"text\": \"Да, конечно, смотрите, с 1 марта уже можно подавать документы было, и завершение приема документов по результатам вступительных испытаний до 20 августа вы можете их подать.\"}, {\"start\": 230.4, \"stop\": 242.6, \"text\": \"Да, конечно. Подскажите, пожалуйста, у Вас компьютер сейчас рядышком, чтобы я Вас сразу сориентировала? Отлично. У Вас сверху написано абитуриенту или, может быть, слово «прием» есть?\"}, {\"start\": 244.2, \"stop\": 244.9, \"text\": \"Нажимайте.\"}, {\"start\": 246.9, \"stop\": 252.7, \"text\": \"Дальше у вас слово «прием» должно появиться. Наводите, выбирайте бакалавриат «специалитет».\"}, {\"start\": 254.6, \"stop\": 262.5, \"text\": \"а вы выбираете форму профессии все дальше платная заочная 2 пункт у вас\"}, {\"start\": 268.2, \"stop\": 273.8, \"text\": \"Вы можете также попробовать и на бюджет поступить к нам\"}, {\"start\": 276.8, \"stop\": 286.6, \"text\": \"Вам нужно по каждому из предметов набрать не менее чем по 40 баллов и в прошлом году проходной балл на данное направление составил 239. Количество бюджетных мест 19.\"}, {\"start\": 293.7, \"stop\": 307.4, \"text\": \"Смотрите, это минимальные баллы по 40 предметов, которые нужно набрать в любом случае для того, чтобы участвовать в конкурсе на бюджет. А 239 – это проходной балл последнего человека, который прошел в прошлом году на бюджетную основу.\"}, {\"start\": 310.8, \"stop\": 325.3, \"text\": \"Смотрите, вы выбираете либо платный заочный, либо бюджет заочный. Заочный. У вас высвечиваются сроки проведения приема, и дальше есть расписание экзаменов и примеры.\"}, {\"start\": 329.8, \"stop\": 330.5, \"text\": \"чуть ниже.\"}, {\"start\": 332.1, \"stop\": 342.5, \"text\": \"Вы нажимаете на данную ссылочку, и перед вами открываются даты, и чуть ниже будет программа профильных вступительных испытаний.\"}, {\"start\": 352.0, \"stop\": 353.5, \"text\": \"И русский, да, всё верно.\"}, {\"start\": 357.9, \"stop\": 364.5, \"text\": \"И Вы нажимаете, и можете непосредственно по данным документам подготовиться к вступительным испытаниям.\"}, {\"start\": 372.2, \"stop\": 384.0, \"text\": \"Вы можете выбрать как все 3 экзамена в разные даты, так все 3 экзамена и в 1 дату. На 1 экзамен у вас будет 2 часа на написание. Экзамены начинаются в 8.30.\"}, {\"start\": 392.8, \"stop\": 425.5, \"text\": \"вы в день экзамена подключаетесь по ссылке, которая вам приходит за день до самого экзамена. Весь экзамен у вас должна работать камера, микрофон и демонстрация экрана. Это нужно для того, чтобы мы убедились, что вы не списываете. Как только вы приступаете к заданию, у вас все задания будут непосредственно в электронном формате в вашем личном кабинете, куда вы подключаетесь. И все решения вы пишете непосредственно в компьютере. Также вы можете использовать черновик лично для себя, если вам это нужно.\"}, {\"start\": 438.0, \"stop\": 440.3, \"text\": \"Так, секундочку.\"}, {\"start\": 442.4, \"stop\": 451.8, \"text\": \"Смотрите, на данное направление у нас всего 19 бюджетных мест и 171 платное место, то есть места еще есть.\"}, {\"start\": 453.9, \"stop\": 457.5, \"text\": \"Сколько сейчас зачисленных, я вам точно подсказать не смогу.\"}, {\"start\": 467.1, \"stop\": 471.8, \"text\": \"Да, всё верно. Это научной формы обучения.\"}, {\"start\": 473.7, \"stop\": 476.7, \"text\": \"Да, это очная форма обучения.\"}, {\"start\": 481.7, \"stop\": 485.4, \"text\": \"Да, вы же ближены к тому, что вы хотите именно данное направление.\"}, {\"start\": 488.0, \"stop\": 491.8, \"text\": \"4 года и 8 месяцев вы обучаетесь, почти 5 лет получается.\"}, {\"start\": 497.4, \"stop\": 514.6, \"text\": \"Смотрите, так как вы после колледжа и у вас колледж МЧС, я не могу вам предложить заочную ускоренную форму. Классическая заочная форма у нас длится 4 года и 8 месяцев, а очная 4 года. Заочная форма всегда на 8 месяцев дольше обучения происходит.\"}, {\"start\": 517.6, \"stop\": 520.6, \"text\": \"4 года и 8 месяцев, также как заочные.\"}, {\"start\": 525.9, \"stop\": 530.3, \"text\": \"по цене на 45000 за семестр, то есть это 90000 в год.\"}, {\"start\": 532.9, \"stop\": 534.4, \"text\": \"40, да получается.\"}, {\"start\": 541.8, \"stop\": 556.9, \"text\": \"Смотрите, на золочной классической форме вы будете обучаться заездами по 25 дней 2 раза в год. То есть у вас в 25 дней будут входить лекции непосредственно, зачеты, экзамены. То есть всё в эти 25 дней будет происходить.\"}, {\"start\": 560.2, \"stop\": 566.1, \"text\": \"очный формат. Бывают, что иногда какие-то занятия делают дистанционно, но в основном это очно.\"}, {\"start\": 571.7, \"stop\": 585.5, \"text\": \"Метро авиамоторное, дом 8, строение 39, это непосредственно здесь приемная комиссия. 1, 2 курс ребята обучаются на народного ополчения, 3, 4 курс на авиамоторные уже.\"}, {\"start\": 588.5, \"stop\": 589.9, \"text\": \"метро «Октябрьское поле».\"}, {\"start\": 592.7, \"stop\": 602.5, \"text\": \"Там от метро буквально 10 минут пешком, либо 5 минут на автобусе можно будет, а на авиамоторной 5 минут пешком до самого университета от метро.\"}, {\"start\": 613.4, \"stop\": 619.6, \"text\": \"Вы подаете документы и выбираете даты вступительных испытаний, то есть перед экзаменами подаете документы.\"}, {\"start\": 622.4, \"stop\": 632.5, \"text\": \"Паспорт снился оригинал диплома из колледжа. Ну, вы снимаете копии и подаете их через личный наш сайт, либо через госуслуги. Это уже как вам удобно будет.\"}, {\"start\": 639.1, \"stop\": 646.9, \"text\": \"Скажите, могу ещё чем помочь? Всё, хорошего вам дня. Если вдруг будут вопросы, обязательно звоните. До свидания.\"}], \"c\": [{\"start\": 6.5, \"stop\": 7.8, \"text\": \"Здравствуйте, меня зовут Анна.\"}, {\"start\": 10.8, \"stop\": 26.9, \"text\": \"Подскажите, пожалуйста, я рассматриваю поступление в ваш университет на бакалавр. Я бы хотела у вас узнать, какие у вас есть вообще направления касаемо информатики? Меня больше всего Java интересует. Может, какие здесь направления?\"}, {\"start\": 33.9, \"stop\": 34.5, \"text\": \"Да.\"}, {\"start\": 41.6, \"stop\": 45.5, \"text\": \"Здесь я запишу информационные системы, да?\"}, {\"start\": 50.7, \"stop\": 51.5, \"text\": \"Ага.\"}, {\"start\": 57.4, \"stop\": 59.3, \"text\": \"Что больше подходит, как считаете?\"}, {\"start\": 72.7, \"stop\": 75.6, \"text\": \"А можно посмотреть где-то план обучения и по 1, и по другой?\"}, {\"start\": 86.9, \"stop\": 87.4, \"text\": \"Вот\"}, {\"start\": 89.4, \"stop\": 93.3, \"text\": \"Так, а что по цене, подскажите?\"}, {\"start\": 96.8, \"stop\": 98.3, \"text\": \"За очко, за очко.\"}, {\"start\": 125.4, \"stop\": 128.2, \"text\": \"Можете еще раз повторить направление информационное?\"}, {\"start\": 132.6, \"stop\": 137.3, \"text\": \"и технологии. Подскажите, если поступать в этом году, мы успеваем еще?\"}, {\"start\": 142.4, \"stop\": 147.4, \"text\": \"– Есть колледж, но он вообще нечестный.\"}, {\"start\": 175.2, \"stop\": 177.0, \"text\": \"Это минимум по-русскому 36 баллов.\"}, {\"start\": 180.8, \"stop\": 181.8, \"text\": \"Расскажите принципы.\"}, {\"start\": 186.7, \"stop\": 195.3, \"text\": \"поняла, до какого числа нужно подать документы и как вообще экзамены, они в какой форме, в очной, заочной\"}, {\"start\": 209.4, \"stop\": 212.3, \"text\": \"Скажите, еще можно?\"}, {\"start\": 225.5, \"stop\": 231.5, \"text\": \"Можно где-то ознакомиться с примерными вопросами на билеты?\"}, {\"start\": 234.0, \"stop\": 235.9, \"text\": \"Прямо передо мной, во что это встреча.\"}, {\"start\": 242.8, \"stop\": 243.9, \"text\": \"Есть абитуриенты.\"}, {\"start\": 245.8, \"stop\": 250.2, \"text\": \"Ага. Так. Дальше? Едь туалет, берем. Едь.\"}, {\"start\": 253.4, \"stop\": 254.3, \"text\": \"Набрали.\"}, {\"start\": 264.6, \"stop\": 266.6, \"text\": \"заочный платный\"}, {\"start\": 268.5, \"stop\": 270.1, \"text\": \"А вообще же бюджета нету, да?\"}, {\"start\": 275.3, \"stop\": 276.9, \"text\": \"А там какие требования?\"}, {\"start\": 288.5, \"stop\": 293.7, \"text\": \"Прошу прощения, а если он 239 на 3 предметы, то это только 120. Это как 239 на 3 предметы?\"}, {\"start\": 301.7, \"stop\": 302.9, \"text\": \"Баб, иду, а!\"}, {\"start\": 307.9, \"stop\": 309.4, \"text\": \"Это нереально. Понятно.\"}, {\"start\": 316.0, \"stop\": 321.1, \"text\": \"Да, да. Платный. Залучный.\"}, {\"start\": 325.9, \"stop\": 331.5, \"text\": \"Да, минимально, нет, я вижу расписание экзамена. А, да-да-да, расписание экзамена на субпримерах. Ага.\"}, {\"start\": 335.7, \"stop\": 336.2, \"text\": \"Нажала.\"}, {\"start\": 344.8, \"stop\": 351.8, \"text\": \"Программа вступительных испытаний по дисциплине математика. Физика нам не нужна. У нас математика, информатика и русский.\"}, {\"start\": 356.0, \"stop\": 356.6, \"text\": \"\"}, {\"start\": 367.1, \"stop\": 372.3, \"text\": \"И ещё экзамены, подскажите, как проходят? В какое-то время выделяется это всё, 1 днём или разными днями как-то?\"}, {\"start\": 387.4, \"stop\": 392.7, \"text\": \"Получается, это как-то делаем в онлайне или делаем это на листе и как-то подкрепляем куда-то в чат или как?\"}, {\"start\": 398.5, \"stop\": 399.0, \"text\": \"Отлично.\"}, {\"start\": 426.7, \"stop\": 427.2, \"text\": \"Угу.\"}, {\"start\": 428.9, \"stop\": 436.5, \"text\": \"Все, в принципе, все понятно. Еще пока неизвестно, сколько у вас места осталось на поступление.\"}, {\"start\": 453.6, \"stop\": 455.4, \"text\": \"было много.\"}, {\"start\": 460.5, \"stop\": 470.4, \"text\": \"Угу. Так, понятно. Получается, по заочке самое подходящее с информационной системой технологии, да? А то, что Вы мне до этого говорили, вот, приклада информации...\"}, {\"start\": 472.2, \"stop\": 474.7, \"text\": \"Да, это всё очное, то, что до этого не говорили.\"}, {\"start\": 476.5, \"stop\": 481.6, \"text\": \"То есть из долочки самая единственная, я так поняла, что есть, это информационная система и технологии, да?\"}, {\"start\": 486.5, \"stop\": 487.6, \"text\": \"А сколько лет учиться?\"}, {\"start\": 493.6, \"stop\": 496.9, \"text\": \"Обычно бакалавр 4, а то что после колледжа неважно, да?\"}, {\"start\": 514.3, \"stop\": 516.9, \"text\": \"А ещё я знаю, у вас есть очно-заочная. Насколько?\"}, {\"start\": 524.4, \"stop\": 525.6, \"text\": \"А по цене она такая же?\"}, {\"start\": 531.2, \"stop\": 540.7, \"text\": \"А, а заочная 80000. А экзамены по заочке проходят, я так понимаю, раз-2, 2 раза в год, да? Сначала начиска, потом экзамены, да?\"}, {\"start\": 557.5, \"stop\": 560.8, \"text\": \"Это всё нужно будет приезжать, или это можно также заучить?\"}, {\"start\": 567.4, \"stop\": 571.4, \"text\": \"А где вы территориально нахожетесь?\"}, {\"start\": 586.8, \"stop\": 588.9, \"text\": \"А Народное ополчение это какой?\"}, {\"start\": 590.9, \"stop\": 591.3, \"text\": \"Угу.\"}, {\"start\": 601.6, \"stop\": 612.8, \"text\": \"Если документы подаем, нужно их заранее подавать перед тем, как мы решаем сдавать экзамены?\"}, {\"start\": 620.3, \"stop\": 621.9, \"text\": \"А что входит в перечень документов?\"}, {\"start\": 633.4, \"stop\": 634.6, \"text\": \"Порчунился диплом.\"}, {\"start\": 639.0, \"stop\": 643.6, \"text\": \"Ну всё, спасибо большое. Да нет, вроде всё, вроде всё знала.\"}, {\"start\": 647.3, \"stop\": 648.6, \"text\": \"Да, спасибо. Всего доброго.\"}]}"]