["{\"o\": [{\"start\": 0.4, \"stop\": 7.3, \"text\": \"Добрый день, приемная комиссия МТСИ, меня зовут Анастасия, подскажите, как могу к вам обращаться?\"}, {\"start\": 14.4, \"stop\": 18.1, \"text\": \"на очную форму планируете, правильно же вас понимаю?\"}, {\"start\": 19.7, \"stop\": 20.8, \"text\": \"\"}, {\"start\": 25.0, \"stop\": 54.3, \"text\": \"Смотрите, минимальный балл по математике должен быть 27, по русскому языку 36. Скажите, сдавали информатику или физику? Физику. Физика не менее 36 баллов. В сумме по 3 предметам... Отлично. В сумме по 3 предметам должно быть не менее 150 баллов. Если... Отлично. Вы тогда можете заключать договор на платную основу. Если заключите договор до 3 августа, то у вас будет скидка на 1 год обучения в 15%.\"}, {\"start\": 64.3, \"stop\": 69.1, \"text\": \"На бюджет, к сожалению, нет, так как у вас по математике всего 34 балла.\"}, {\"start\": 70.7, \"stop\": 77.6, \"text\": \"Это очная форма. На заочную форму такие же минимальные баллы по предмету, но в сумме должно быть не менее 99.\"}, {\"start\": 82.8, \"stop\": 85.9, \"text\": \"Да, только в сумме патронов 99, если за очередную форму.\"}, {\"start\": 89.9, \"stop\": 96.3, \"text\": \"Они 2 раза в год выходят на сессию по 25 дней. Занятия проходят в очном формате. Нужно посещать ВУЗ.\"}, {\"start\": 99.1, \"stop\": 100.4, \"text\": \"Да, 2 раза в год.\"}, {\"start\": 103.2, \"stop\": 118.9, \"text\": \"Практику они проходят в наших компаниях-партнерах, у нас их свыше 190. Такие крупные компании, как Крок, Код Безопасности, Яндекс, Останкино, Ростелеком. Да, конечно, конечно, направляем.\"}, {\"start\": 120.5, \"stop\": 150.7, \"text\": \"Трудоустройство у нас также свыше 97%. От выпускников они проходят практику в наших компаниях-партнерах. Если себя студент хорошо проявляет на практике, ему предлагают работать на полставки с 3 курса, у них начинается производственная практика. И если хорошо себя проявляет полставки, и по окончанию вуза уже может пойти работать туда на полную ставку. Зарплата будет составлять свыше 1000000 рублей в год. Это по статистике от наших выпускников.\"}, {\"start\": 156.9, \"stop\": 180.0, \"text\": \"Такое возможно, но переводами с направления на направление у нас занимаются непосредственно деканаты, там должна быть небольшая академическая разница и хорошая учеба, чтобы не было долгов. Лучше, если переводиться надумаете, то лучше это делать на 1 курсе, так как еще пока идут общеобразовательные предметы.\"}, {\"start\": 185.1, \"stop\": 191.3, \"text\": \"нужно закрывать будет все долги и непосредственно уже после этого переводится.\"}, {\"start\": 201.9, \"stop\": 216.3, \"text\": \"Нет, нет, студенту дается время на закрытие всех долгов, то есть мы не сразу отчисляем. Если мы видим, что студент старается и закрывает свои долги, то у него есть на это время.\"}, {\"start\": 218.2, \"stop\": 234.8, \"text\": \"Если очная форма обучения зависит от направления, могли бы мне подсказать хотя бы, на какое ориентируетесь? Информационная безопасность, фокусеты с программированием, радиотехника, сети, системы связи, робототехника. Что было бы интереснее ребенку?\"}, {\"start\": 240.7, \"stop\": 267.0, \"text\": \"Инженерная. Смотрите, у нас есть программная инженерия. В этом году стоимость на нее составляет за семестр. Сейчас я вам прям подскажу. 1 секундочку. 145000 за семестр. То есть это 290000 получается у нас с вами год. Если до 3 августа заключаете договор, еще от этой стоимости при 13% скидка будет.\"}, {\"start\": 269.9, \"stop\": 287.7, \"text\": \"Нет, цена будет фиксированная у вас на весь период обучения и также скидку можно будет продлить на следующие года обучения, если ребенок хорошо учится и не имеет долгов. Также есть возможность перевода сплатного на бюджет. Условия те же, хорошая учеба и не имение долгов.\"}, {\"start\": 292.5, \"stop\": 309.0, \"text\": \"У нас с сегодняшнего числа открылась приемная комиссия, то есть 20 июня. По 25 июля вы можете подать свои документы на очную форму обучения. 3 августа уже получается закрытие приема документов.\"}, {\"start\": 310.6, \"stop\": 315.8, \"text\": \"заочная форма так сейчас секундочку я вам подскажу 1 прям\"}, {\"start\": 317.7, \"stop\": 331.0, \"text\": \"На заочную форму обучения у нас также открывается сегодня приемная комиссия. Подать вы также документы можете до 25 июля и до 3 августа уже мы закрываем приемную комиссию.\"}, {\"start\": 335.8, \"stop\": 362.1, \"text\": \"Нет, к сожалению. Общежитие на время сессии мы не предоставляем. Общежитие предоставляется только на очной форме обучения. Подскажите, правильно же, понимаю, проживаете свыше 60 километров от МКАДа? Да. Если вы заключаете договор, вот сейчас заключите договор, то у нас есть 25 мест на общежитие платное. Вы заключаете, за вами закрепляется место в общежитии.\"}, {\"start\": 365.5, \"stop\": 367.6, \"text\": \"Да, это научная форма обучения.\"}, {\"start\": 370.1, \"stop\": 373.2, \"text\": \"А 1800 они платят в месяц.\"}, {\"start\": 377.8, \"stop\": 399.1, \"text\": \"Да, у нас 3 общежития, прошу прощения. 2 находятся на авиамоторной и 1 на Октябрьском поле. 1, 2 курс ребята обучаются на народного ополчения, это метро Октябрьское поле. 3, 4 курс на авиамоторной. Общежития все в шаговой доступности, то есть буквально 5 минут до кампуса.\"}, {\"start\": 403.0, \"stop\": 410.2, \"text\": \"Конечно, мы государственный ВУЗ, у нас все направления аккредитованы и есть лицензия. По выходу ребенок получает диплом государственного образца.\"}, {\"start\": 416.0, \"stop\": 416.4, \"text\": \"Да, пацаны.\"}, {\"start\": 418.3, \"stop\": 434.8, \"text\": \"Смотрите, у нас сегодня будет непосредственно открытый диалог с секретарем приемной комиссии в дистанционном формате. Если бы вам было интересно, могла бы направить вам ссылочку, вы бы задали также, если в коде у вас появятся вопросы, и узнали более подробно бы о правилах поступления.\"}, {\"start\": 441.8, \"stop\": 443.4, \"text\": \"Почему, не подскажете?\"}, {\"start\": 446.8, \"stop\": 453.3, \"text\": \"А в 4 часа это будет дистанционно, вы можете подключиться с любого удобного вам устройства.\"}, {\"start\": 456.6, \"stop\": 466.8, \"text\": \"даже с телефона не получится, правильно? Хорошо, я Вас поняла. Подскажите, когда планируете приблизительно подавать документы?\"}, {\"start\": 476.8, \"stop\": 478.7, \"text\": \"А что смущает, не подскажете?\"}, {\"start\": 480.3, \"stop\": 495.2, \"text\": \"Но у вас будет скидка в 15% на 1 год обучения. И также это направление программной инженерии стоит 145000 за семестр. У нас есть направление, где подешевле немножечко стоимость.\"}, {\"start\": 497.2, \"stop\": 501.5, \"text\": \"Секундочку, сейчас я вам точно подскажу, например, если рассматривать\"}, {\"start\": 503.1, \"stop\": 520.5, \"text\": \"направление информационная безопасность, то там бакалавриата специалитет, если рассматривать, то там стоимость за семестр 130000 рублей. Также у вас будет скидка в 15% на 1 год обучения.\"}, {\"start\": 522.2, \"stop\": 546.3, \"text\": \"Да, 4 года они обучаются на очной форме. Да, да, да. Очная форма на вся 4 года идет обучение. За очные 4,8. Почти 5 лет получается. И там стоимость за семестр 40000 рублей. То есть год это 80000. Цена у вас также будет фиксированная на весь период обучения.\"}, {\"start\": 550.7, \"stop\": 554.3, \"text\": \"Это заочная форма. Нет, это заочная форма.\"}, {\"start\": 558.2, \"stop\": 560.5, \"text\": \"Да, конечно, золочная форма подешевле.\"}, {\"start\": 564.5, \"stop\": 570.0, \"text\": \"Да, это очень важно. 40000 за семестр, 80000 за год.\"}, {\"start\": 571.9, \"stop\": 599.2, \"text\": \"Это нет, нет, нет. Смотрите, то, что я вам ранее говорила направление, это на очной форме обучения. На заочной форме обучения у нас есть такие направления, как информационные системы и технологии, инфокоммуникационные сети, системы связи. Также есть автоматизация технологических процессов и производств и управление в технических системах. 4 направления у нас там представлены.\"}, {\"start\": 606.3, \"stop\": 609.5, \"text\": \"Да, от срочки от армии не предусмотрено назвать.\"}, {\"start\": 612.3, \"stop\": 617.7, \"text\": \"Подскажите, а когда могла бы с вами повторно связаться, уточнить по поводу поступления?\"}, {\"start\": 621.1, \"stop\": 625.0, \"text\": \"Через недельку. Всё, тогда 27-го числа я с вами свяжусь.\"}, {\"start\": 627.1, \"stop\": 642.8, \"text\": \"Этот номер я вижу у вас стационарный, могла бы... Да-да-да, могла бы лично вас. А... Можно на него? Всё, хорошо, я на вас попаду, правильно понимаю? Всё, спасибо большое тогда, хорошего вам дня, удачи в поступлении, до свидания.\"}], \"c\": [{\"start\": 1.8, \"stop\": 3.4, \"text\": \"Здравствуйте.\"}, {\"start\": 5.2, \"stop\": 13.9, \"text\": \"Ольга, не подскажете, вот минимальный проходной балл по математике, вот у нас 34 он набрал, к вам можно поступить с таким баллом?\"}, {\"start\": 19.0, \"stop\": 26.7, \"text\": \"Мне хотя бы разобраться с поступлением, а уж заочные мы потом решим.\"}, {\"start\": 32.2, \"stop\": 38.2, \"text\": \"физику. 58 он сдал.\"}, {\"start\": 41.4, \"stop\": 46.1, \"text\": \"Но вот 150 у него есть.\"}, {\"start\": 55.1, \"stop\": 59.0, \"text\": \"Сейчас я запишу 15% скидку.\"}, {\"start\": 61.2, \"stop\": 63.4, \"text\": \"Только платно. Бесплатно не получится.\"}, {\"start\": 67.8, \"stop\": 70.5, \"text\": \"Угу. Это очно или заочно?\"}, {\"start\": 73.3, \"stop\": 74.7, \"text\": \"Продолжение следует...\"}, {\"start\": 79.7, \"stop\": 90.6, \"text\": \"Угу, то же самое я пишу, то же самое. Так, а заочно как учиться, дистанционно или приезжать нужно?\"}, {\"start\": 97.1, \"stop\": 103.4, \"text\": \"есть все 25 дней. А практику где проходят?\"}, {\"start\": 113.6, \"stop\": 120.8, \"text\": \"А, вы сами направляете, я Диму самому искать надо. Направляю по направлению. О трудоустройстве.\"}, {\"start\": 125.2, \"stop\": 125.6, \"text\": \"\"}, {\"start\": 134.2, \"stop\": 141.3, \"text\": \"Угу.\"}, {\"start\": 143.6, \"stop\": 144.2, \"text\": \"Угу.\"}, {\"start\": 149.2, \"stop\": 156.7, \"text\": \"Так, перевод в культурный факультет у вас возможен?\"}, {\"start\": 171.3, \"stop\": 174.1, \"text\": \"А вот если это сделать...\"}, {\"start\": 179.1, \"stop\": 188.8, \"text\": \"Угу. А вот если долги у него там, допустим, будут, как этот вопрос решается?\"}, {\"start\": 191.9, \"stop\": 208.5, \"text\": \"Нет, не переводится, а вообще в процессе учебы, допустим, ему тяжело, там какие-то, может, еще проблемы будут. Вы как решаете, отчисляете сразу же или все-таки...\"}, {\"start\": 210.8, \"stop\": 214.7, \"text\": \"Угу.\"}, {\"start\": 216.3, \"stop\": 218.7, \"text\": \"А оплата сколько стоит? 1 год?\"}, {\"start\": 232.9, \"stop\": 245.0, \"text\": \"Но конкретно я не могу сказать. Например, все ему интересно, но вот информационно-инженерное направление, а конкретно пока еще не определились.\"}, {\"start\": 267.8, \"stop\": 270.0, \"text\": \"Каждый год стоимость будет увеличиваться.\"}, {\"start\": 289.7, \"stop\": 293.9, \"text\": \"А дата приёма документов у вас когда начинается, когда закрывается?\"}, {\"start\": 296.9, \"stop\": 298.1, \"text\": \"Угу.\"}, {\"start\": 309.2, \"stop\": 310.0, \"text\": \"озвучено.\"}, {\"start\": 329.5, \"stop\": 330.0, \"text\": \"Угу.\"}, {\"start\": 332.4, \"stop\": 334.8, \"text\": \"Общежитие его предоставляется на время тессии.\"}, {\"start\": 339.3, \"stop\": 343.0, \"text\": \"Угу.\"}, {\"start\": 348.9, \"stop\": 349.3, \"text\": \"\"}, {\"start\": 364.1, \"stop\": 365.3, \"text\": \"Это на очередь, да?\"}, {\"start\": 367.3, \"stop\": 369.4, \"text\": \"А сколько общежитие стоит в стоимости?\"}, {\"start\": 376.3, \"stop\": 377.5, \"text\": \"Она рядом находится.\"}, {\"start\": 400.0, \"stop\": 405.6, \"text\": \"А государственная аккредитация вошла в СМИ?\"}, {\"start\": 410.1, \"stop\": 421.9, \"text\": \"Ну, спасибо, в общем-то, пока. Может быть, я что-то забыла спросить?\"}, {\"start\": 438.1, \"stop\": 439.6, \"text\": \"Наверное, нет.\"}, {\"start\": 444.9, \"stop\": 446.4, \"text\": \"Я сама не успеваю.\"}, {\"start\": 451.9, \"stop\": 455.8, \"text\": \"Нет, у нас нет на работе устройства такого.\"}, {\"start\": 458.1, \"stop\": 463.4, \"text\": \"Нет, нет, мы не можем в это время.\"}, {\"start\": 468.0, \"stop\": 475.7, \"text\": \"Мы сначала всё узнаем, я вот обзвоню все эти вузы. Пока точно не знаем. Будем думать, выбирать.\"}, {\"start\": 478.9, \"stop\": 479.4, \"text\": \"Продолжение следует...\"}, {\"start\": 491.5, \"stop\": 492.9, \"text\": \"Ну это...\"}, {\"start\": 495.5, \"stop\": 497.5, \"text\": \"какое-то направление.\"}, {\"start\": 520.4, \"stop\": 528.4, \"text\": \"А это 4 года обучения. И инженерии тоже надо было коллаборировать 4 года.\"}, {\"start\": 530.8, \"stop\": 531.5, \"text\": \"заочные.\"}, {\"start\": 547.3, \"stop\": 552.6, \"text\": \"Так, не поняла, 40000 это за что, за семестр? Это информационная безопасность?\"}, {\"start\": 556.3, \"stop\": 565.7, \"text\": \"А, заочные дешевле получаются. То есть вы мне сначала сказали, что это очные, а заочные будут...\"}, {\"start\": 567.8, \"stop\": 572.8, \"text\": \"Это инженерия и информационный безопас.\"}, {\"start\": 578.8, \"stop\": 579.6, \"text\": \"Угу.\"}, {\"start\": 600.9, \"stop\": 606.1, \"text\": \"Понятно. Просто заочно, а срочки от армии нет, не будет.\"}, {\"start\": 608.5, \"stop\": 613.7, \"text\": \"но в любом случае мы будем думать. Спасибо за информацию.\"}, {\"start\": 619.5, \"stop\": 622.6, \"text\": \"Может быть, через недельку.\"}, {\"start\": 625.3, \"stop\": 626.7, \"text\": \"Вы на этот номер позвоните.\"}, {\"start\": 629.3, \"stop\": 642.8, \"text\": \"Рабочий. Да можно на него? Можно на него. Да. Спасибо, до свидания. До свидания.\"}]}"]