["{\"o\": [{\"start\": 1.1, \"stop\": 4.7, \"text\": \"Добрый день, университет Натухи, меня зовут Ульяна, как могу к вам обращаться?\"}, {\"start\": 19.8, \"stop\": 22.4, \"text\": \"Угу.\"}, {\"start\": 24.3, \"stop\": 41.2, \"text\": \"С таким баллом вы можете подать к нам документы на платную форму обучения. Также у вас в сумме по 3 предметам должно быть не менее 150 баллов, то есть соблюдение минимальных проходных. Подскажите, какие еще предметы сдавали?\"}, {\"start\": 46.5, \"stop\": 52.7, \"text\": \"Смотрите, в таком случае вы можете рассмотреть, скажите, общество знания сдавали?\"}, {\"start\": 64.2, \"stop\": 91.5, \"text\": \"Смотрите, у нас есть направление «Реклама и связь общественности», там идёт русский язык, общество знания и по выбору либо информатика, либо история, либо иностранный язык. Если вы рассматриваете направления, связанные с IT, то там идёт русский язык, профильная математика и либо информатика, либо физика по выбору. И также у нас есть направление «Бизнес информатика и экономика», там по выбору либо информатика, либо общество знания.\"}, {\"start\": 102.4, \"stop\": 122.8, \"text\": \"Дополнительные экзамены, к сожалению, нельзя сдать, поэтому вступительные испытания предусмотрены для определенной категории лиц. Это инвалиды, иностранные граждане, студенты колледжа. А именно, если вы поступаете после школы, то, к сожалению, поступление только по результатам ЕГЭ.\"}, {\"start\": 139.2, \"stop\": 156.1, \"text\": \"Но у нас, понимаете, нет направления именно с этим набором предметов. То есть есть направление рекламы связи с общественностью, но там нужно было сдавать общество знания. Либо же в другом случае нужно сдавать либо информатику, либо общество знания, либо физику.\"}, {\"start\": 160.5, \"stop\": 163.7, \"text\": \"Да, к сожалению, с этим набором предметов поступить не получится.\"}, {\"start\": 165.6, \"stop\": 167.8, \"text\": \"Пожалуйста, всего доброго, до свидания.\"}], \"c\": [{\"start\": 5.0, \"stop\": 11.8, \"text\": \"Здравствуйте, Ульяна, меня зовут Ирина. Я мама будущей студентки, возможно, вашей.\"}, {\"start\": 13.7, \"stop\": 25.4, \"text\": \"Мы получили результаты ЕГЭ, у нас математика 27 баллов. Возможно пробовать?\"}, {\"start\": 42.1, \"stop\": 44.7, \"text\": \"Русский язык, литература, английский.\"}, {\"start\": 53.2, \"stop\": 62.0, \"text\": \"Нет, общество знаний мы не сдавали, потому что планировали в другой ВОЗ, но так как у нас математика не удалась, поэтому сейчас ищем, куда нам можно поступить.\"}, {\"start\": 92.0, \"stop\": 101.4, \"text\": \"У нас ни информатики, ни общественного знания нет, поэтому я и спрашиваю, что нам делать.\"}, {\"start\": 116.4, \"stop\": 117.7, \"text\": \"Ну мы не пошли никуда.\"}, {\"start\": 123.4, \"stop\": 138.1, \"text\": \"Хорошо, смотрите, у нас русский язык, математика и иностранный язык. Получается 3 предмета, которые мы можем использовать. Правильно? 150 баллов у нас есть? Нет. Нету, да? Не знаю. Английский нам еще не пришел, мы ждем.\"}, {\"start\": 149.5, \"stop\": 151.7, \"text\": \"Ну, нужно было.\"}, {\"start\": 157.4, \"stop\": 159.8, \"text\": \"То есть всё, нам к вам даже не пробовать.\"}, {\"start\": 164.3, \"stop\": 164.9, \"text\": \"Спасибо.\"}]}"]