["{\"o\": [{\"start\": 0.8, \"stop\": 4.2, \"text\": \"Здравствуйте, университет Натальи. Меня зовут Диана. Как я могу к вам обращаться?\"}, {\"start\": 7.8, \"stop\": 8.9, \"text\": \"Какой у вас вопрос?\"}, {\"start\": 22.1, \"stop\": 24.9, \"text\": \"Рассматриваете для себя очную форму обучения?\"}, {\"start\": 26.6, \"stop\": 41.6, \"text\": \"Смотрите, с данным баллом вы можете на платную основу. Единственное, вам нужно будет также по другим предметам минимальной пороги пройти и в сумме набрать 150. То есть, математика у вас сейчас 34, русский же у вас тоже пришел. Сколько баллов получили?\"}, {\"start\": 43.4, \"stop\": 63.8, \"text\": \"По информатике минимальный порог – это 40, но также, как я вам и сказала, вам нужно будет так, чтобы… у вас получается сейчас 107 и получается 43 минимальных баллов, но вам нужно набрать, и чтобы в сумме получить 150.\"}, {\"start\": 71.3, \"stop\": 86.0, \"text\": \"Да, с информатикой, информатика, да, вы сдаёте, вы можете на все, да, кроме рекламы, связь с общественностью, на технический можете на все. А какой рассматриваете для себя больше?\"}, {\"start\": 92.7, \"stop\": 93.7, \"text\": \"безопасности.\"}, {\"start\": 95.5, \"stop\": 108.3, \"text\": \"Да, вам сейчас главное набрать 150 баллов в сумме. Набирайте, и вы можете сразу же заключать с нами договор. К тому же, если вы заключаете договор до 3 августа, вам предоставляется скидка 15%.\"}, {\"start\": 114.7, \"stop\": 122.7, \"text\": \"Да-да-да. Подскажите, информационную безопасность будете, если что, рассматривать бакалавриат или специалитет? Специалитет, знаете, да, ведь?\"}, {\"start\": 128.2, \"stop\": 136.0, \"text\": \"Смотрите, бакалавриат 4 года обучается, а специалитет – это как бакалавриат плюс магистратура, там обучается 5,5 лет.\"}, {\"start\": 139.6, \"stop\": 140.7, \"text\": \"Благодарю за просмотр!\"}, {\"start\": 142.3, \"stop\": 154.8, \"text\": \"Хорошо, да. Да, тогда вам нужно сейчас дождаться информатикум, баллов. Подавать документы вы уже можете после 20-го. Либо же можете, как узнаете результаты, ну сразу договоры, документы.\"}, {\"start\": 166.2, \"stop\": 171.6, \"text\": \"Да-да-да. Узнайте, если проходите, то можете сразу заключать договор.\"}, {\"start\": 177.8, \"stop\": 179.2, \"text\": \"Это на бюджет.\"}, {\"start\": 181.1, \"stop\": 188.3, \"text\": \"На бюджет везде по 40, чтобы участвовать в конкурсе, а на платное там меньше.\"}, {\"start\": 197.6, \"stop\": 203.5, \"text\": \"Да, заключаете договор, вы оплачиваете, и через какое-то время выходит приказ о вашем зачислении.\"}, {\"start\": 208.5, \"stop\": 211.8, \"text\": \"Да-да-да, если возникнут вопросы, еще звоните.\"}, {\"start\": 213.8, \"stop\": 216.0, \"text\": \"хорошего дня вам, до свидания.\"}, {\"start\": 218.0, \"stop\": 218.6, \"text\": \"\"}], \"c\": [{\"start\": 4.6, \"stop\": 6.8, \"text\": \"Здравствуй, Леон. Меня зовут Александра.\"}, {\"start\": 9.4, \"stop\": 22.7, \"text\": \"Диана, по математике набрали 34 балла.\"}, {\"start\": 25.3, \"stop\": 25.7, \"text\": \"Пока.\"}, {\"start\": 41.4, \"stop\": 42.4, \"text\": \"73.\"}, {\"start\": 54.1, \"stop\": 55.3, \"text\": \"Угу.\"}, {\"start\": 64.9, \"stop\": 72.2, \"text\": \"А подскажите, какие специальности на любую можно подавать в вашем институте, если 150?\"}, {\"start\": 76.9, \"stop\": 77.5, \"text\": \"Игорь.\"}, {\"start\": 85.7, \"stop\": 94.8, \"text\": \"Ну, мы вообще на какую-то IT хотели бы поступить, типа информационной безопасности, что-то вот в этом. То есть можно будет на... Да.\"}, {\"start\": 103.2, \"stop\": 103.6, \"text\": \"Угу.\"}, {\"start\": 109.1, \"stop\": 116.5, \"text\": \"А, ну вы меня успокоили, то уж переживать нечем. Хотя на платной основе можно, да, все-таки поступить к вам. Угу.\"}, {\"start\": 123.3, \"stop\": 131.6, \"text\": \"Ну, как-то, честно говоря, немножко я в этих понятиях не сильна.\"}, {\"start\": 136.3, \"stop\": 141.8, \"text\": \"А, ну нет, мы, скорее всего, на бакалаврят сойдём. Да-да-да.\"}, {\"start\": 155.3, \"stop\": 167.3, \"text\": \"– Результаты надо дождаться, потому что 21 числа будет информатика.\"}, {\"start\": 172.1, \"stop\": 181.4, \"text\": \"просто я переживала, что порог вроде бы 40 баллов у вас говорили, ну то есть математика 40, да, там русские. А, это на бюджет, да, Шекси?\"}, {\"start\": 185.2, \"stop\": 199.2, \"text\": \"А на платное, допустим, если мы напишем заявление и у вас там потом тоже конкурс какой-то будет или вы сразу, ну как, мы заключим договор и все, и то есть это 100% что ребенок будет.\"}, {\"start\": 201.0, \"stop\": 201.4, \"text\": \"Угу.\"}, {\"start\": 204.3, \"stop\": 210.0, \"text\": \"всё понятно. Ну, хорошо, спасибо большое, вы меня прям успокоили, а то я что-то уже знала всё.\"}, {\"start\": 212.2, \"stop\": 216.7, \"text\": \"Хорошо. Спасибо большое. До свидания. Спасибо. До свидания.\"}]}"]