["{\"o\": [{\"start\": 0.9, \"stop\": 4.0, \"text\": \"Добрый день. Рецептусим. Меня зовут Арчам. Как могу к вам обращаться?\"}, {\"start\": 19.8, \"stop\": 31.1, \"text\": \"Угу, давайте для начала, Валерия, определимся, после школы или после колледжа поступает? После школы. Угу, по ЕГЭ. Хорошо, какие предметы она сдавала?\"}, {\"start\": 36.2, \"stop\": 41.2, \"text\": \"История и общество знаний. Хорошо, сколько баллов она набрала по каждому?\"}, {\"start\": 50.2, \"stop\": 86.6, \"text\": \"История 62. То есть в сумме вы прошли пороги, да, все, и в сумме у вас более 150 баллов. Это уже, получается, дает вам гарантию, что вы можете приехать и заключить договор с нашим университетом. Да, то есть вы, получается, набрали все минимальные пороги. Вы можете подъехать уже, получается, в любой рабочий день к нам в приемную комиссию. с необходимым пакетом документов. То есть это паспорт, аттестат, снижение.\"}, {\"start\": 88.6, \"stop\": 107.4, \"text\": \"А числа когда получаете? 24 числа. Вот и значит после 24 числа можете приехать с необходимыми оригиналами и заключать договор. После того как вы заключите договор вам нужно будет сразу оплатить. После оплаты буквально через максимум неделю уже выйдет приказ на ваши зачисления.\"}, {\"start\": 113.0, \"stop\": 133.0, \"text\": \"на этом направлении обучение стоит 125000 рублей за семестр. Кстати, важным преимуществом именно этого направления является то, что у нас действует система двойного диплома, то есть помимо диплома о рекламе в связи с общественностью, студент получит диплом на менеджмент, то есть будет 2 специальности освоены.\"}, {\"start\": 137.3, \"stop\": 138.6, \"text\": \"\"}, {\"start\": 144.6, \"stop\": 145.8, \"text\": \"Да, можно будет.\"}, {\"start\": 147.7, \"stop\": 148.1, \"text\": \"\"}, {\"start\": 159.3, \"stop\": 195.9, \"text\": \"В целом, смотрите, если вы хотите через материнский капитал оплату производить, там в любом случае будут небольшие задержки, потому что там нужно, чтобы одобрили вам эту заявку. Смотрите, вы можете по поводу вопросов именно материнского капитала перезвонить на этот же номер и в отдел сопровождения платного контингента у нас там, если я не ошибаюсь, троечку нажать надо. Можете с ними поговорить. По поводу документов, как подавать, вы можете в дистанционном, конечно, подать, и попозже уже приехать после подтверждения факта оплаты.\"}, {\"start\": 202.4, \"stop\": 203.0, \"text\": \"Ага.\"}, {\"start\": 208.3, \"stop\": 208.7, \"text\": \"Да.\"}, {\"start\": 210.6, \"stop\": 215.6, \"text\": \"1 бюджетное место всего лишь понимаете то есть там скорее всего займет до очень высокий балл\"}, {\"start\": 221.3, \"stop\": 244.2, \"text\": \"Нет, смотрите, ничего страшного в том, что вы уедете, вы можете и после 11-го числа заключить договор, после 11-го июля, правильно? Да, конечно. Вы там до конца августа, да, вы можете на эту форму обучения заключить договор. Главное, чтобы места остались, но, как показывает практика, эти места, ну, могут закончиться максимум уже в конце августа, то есть в июле еще точно можно будет\"}, {\"start\": 263.0, \"stop\": 287.9, \"text\": \"В любом случае вы можете подать документы электронно. И договор на самом деле вы тоже можете заключить дистанционно. Только для того, чтобы уточнить по поводу мат-капитала, как у вас эта процедура будет проходить, вам нужно перезвонить по этому номеру телефона и уточнить у сотрудников отдела сопровождения платного консенсива.\"}, {\"start\": 289.5, \"stop\": 297.0, \"text\": \"по правилам.\"}, {\"start\": 299.7, \"stop\": 303.5, \"text\": \"Это как практика, как на деле будет, конечно.\"}, {\"start\": 309.5, \"stop\": 322.0, \"text\": \"Да, 1 диплом именно бакалавриат по поводу рекламы в связи с общественностью, то есть диплом. И 2 именно прохождение курсов, то есть 2 диплом по специальности менеджмент.\"}, {\"start\": 326.7, \"stop\": 337.4, \"text\": \"Да, это будут дополнительные курсы, которые будут назначаться на протяжении всего обучения. Если вам интересно конкретно, как диплом называется, я могу вам дам.\"}, {\"start\": 341.9, \"stop\": 344.6, \"text\": \"А сейчас секундочку, давайте я уточню по поводу этого.\"}, {\"start\": 364.4, \"stop\": 369.3, \"text\": \"Спасибо большое за ожидание. Это считается дополнительное профессиональное образование.\"}, {\"start\": 383.3, \"stop\": 389.4, \"text\": \"Но если хотите, могу и поправиться на поводу, точнее, ну вот, да, это... не сильно прощаю.\"}, {\"start\": 411.9, \"stop\": 419.4, \"text\": \"Хорошо, давайте уточню сейчас. Спасибо.\"}, {\"start\": 423.7, \"stop\": 426.4, \"text\": \"\"}, {\"start\": 447.2, \"stop\": 459.4, \"text\": \"Спасибо большое за ожидание. Это именно диплом дополнительного профессионального образования от нашего университета государственного образца.\"}, {\"start\": 463.3, \"stop\": 464.5, \"text\": \"Удачи!\"}, {\"start\": 472.8, \"stop\": 481.2, \"text\": \"Дело в том, что пока вы не произведете оплату, вы не будете считаться зачисленными. То есть по факту вы можете так сделать, главное, чтобы места остались на момент вашей оплаты.\"}, {\"start\": 485.1, \"stop\": 495.6, \"text\": \"Да, да, да. По поводу материнского капитала, да, к ним. Все, Валерий, тогда если еще вопросы появятся, звоните. Будем рады помочь. До свидания.\"}], \"c\": [{\"start\": 3.5, \"stop\": 18.1, \"text\": \"Добрый день, Артём. Можно Валерию обращаться, чтобы проще было? Подскажите, пожалуйста, вот дочка у меня хочет поступать на рекламу в связи с общественностью. Расскажите, что и как, чтобы было проще.\"}, {\"start\": 24.4, \"stop\": 27.4, \"text\": \"После школы, после школы по ЕГЭ.\"}, {\"start\": 31.7, \"stop\": 34.9, \"text\": \"Русские истории общества.\"}, {\"start\": 38.1, \"stop\": 38.9, \"text\": \"Руслан, это тебя.\"}, {\"start\": 40.9, \"stop\": 48.4, \"text\": \"Но общество знание 59, русские 67 и история 62.\"}, {\"start\": 53.3, \"stop\": 54.1, \"text\": \"\"}, {\"start\": 69.1, \"stop\": 69.6, \"text\": \"Угу.\"}, {\"start\": 82.5, \"stop\": 82.9, \"text\": \"Угу.\"}, {\"start\": 86.6, \"stop\": 87.7, \"text\": \"Но это еще не получили.\"}, {\"start\": 108.4, \"stop\": 112.7, \"text\": \"По оплате сколько обучение стоит?\"}, {\"start\": 138.3, \"stop\": 144.0, \"text\": \"По материнскому капиталу можно будет оплачивать?\"}, {\"start\": 150.7, \"stop\": 159.0, \"text\": \"Скажите, если в электронном виде подать, а заключить договор чуть позже, можно будет или лучше раньше это сделать?\"}, {\"start\": 181.6, \"stop\": 182.1, \"text\": \"Ага.\"}, {\"start\": 193.9, \"stop\": 210.2, \"text\": \"Я почему спрашиваю? Чтобы вы понимали, мы просто 26-го уедем, 26-го уедем, вернемся 11-го. Вот. То есть из-за этого. То есть я понимаю, что мы на платную основу проходим, а бюджетные места есть в этом направлении?\"}, {\"start\": 213.3, \"stop\": 214.2, \"text\": \"всего лишь 1.\"}, {\"start\": 216.5, \"stop\": 221.0, \"text\": \"Я поэтому переспрашиваю, на всякий случай, чтобы я понимал.\"}, {\"start\": 227.3, \"stop\": 227.8, \"text\": \"Ага.\"}, {\"start\": 230.1, \"stop\": 230.5, \"text\": \"может быть.\"}, {\"start\": 242.9, \"stop\": 261.5, \"text\": \"Нет, мы в июне 11 приедем, просто здесь вопрос, подать документы то можно через госуслуги, грубо говоря. Мне главное, чтобы понимать сколько мест и чтобы мы могли приехать и тогда заключить договор, вот в чем дело.\"}, {\"start\": 284.9, \"stop\": 288.9, \"text\": \"Я понял. Так, а сколько мест у вас?\"}, {\"start\": 297.2, \"stop\": 309.4, \"text\": \"То есть, ну, это как практика показывает, а как... Да, как... Да, то есть, здесь непонятно, что... То есть, получается, 2 диплома они получают, я правильно понимаю?\"}, {\"start\": 316.8, \"stop\": 317.3, \"text\": \"Угу.\"}, {\"start\": 322.5, \"stop\": 327.8, \"text\": \"Курсы будут как повышение квалификации? Или что?\"}, {\"start\": 334.0, \"stop\": 341.0, \"text\": \"Я понимаю, но они как диплом будут, как краткосрочные курсы?\"}, {\"start\": 343.3, \"stop\": 345.3, \"text\": \"Угу.\"}, {\"start\": 370.0, \"stop\": 382.2, \"text\": \"То есть это 170 часов, если не ошибаюсь. Не 70, это жесткий переплет корочка, насколько я понимаю.\"}, {\"start\": 385.9, \"stop\": 410.6, \"text\": \"Нет, это единственное, здесь вопрос такой, мне еще объясните, по курсам повышения, ну так, курс повышения квалификации это будет называться, если я не ошибаюсь, диплома вашего собственного образца будете выдаваться или гособразца? Почему, здесь я переспрашиваю, потому что в свое время было разрешено собственного образца выдавать.\"}, {\"start\": 413.9, \"stop\": 414.9, \"text\": \"Да, вот можно будет.\"}, {\"start\": 456.6, \"stop\": 472.4, \"text\": \"Вот теперь я понял. А если, грубо говоря, если мы приедем раньше, заключим договор об обучении, точнее оплатить туда позже, можно будет так сделать?\"}, {\"start\": 481.0, \"stop\": 487.3, \"text\": \"Я сейчас перезвоню на троечку и узнаю.\"}, {\"start\": 489.4, \"stop\": 490.1, \"text\": \"Спасибо.\"}, {\"start\": 492.5, \"stop\": 495.6, \"text\": \"Спасибо. До свидания.\"}]}"]