["{\"o\": [{\"start\": 0.6, \"stop\": 3.9, \"text\": \"Здравствуйте, университет Натуши. Меня зовут Диана. Как я могу к вам обращаться?\"}, {\"start\": 6.8, \"stop\": 8.9, \"text\": \"Угу, Юля, каковы вопросы?\"}, {\"start\": 21.9, \"stop\": 24.6, \"text\": \"Удачи!\"}, {\"start\": 26.7, \"stop\": 27.8, \"text\": \"Угу.\"}, {\"start\": 32.4, \"stop\": 42.5, \"text\": \"Да, все верно, колледж телекоммуникаций. Вам дать номер? Но это наш колледж, он просто называется так, колледж телекоммуникаций.\"}, {\"start\": 45.8, \"stop\": 56.3, \"text\": \"Да-да-да, всё верно. Ну, он к нам относится, просто у него название «Колледж телекоммуникаций». Если наберёте, ну, в интернете «Колледж телекоммуникаций», вам сразу высветится «Колледж телекоммуникаций Ментусинь».\"}, {\"start\": 64.3, \"stop\": 69.0, \"text\": \"А если именно так, вы хотели на какое направление?\"}, {\"start\": 72.2, \"stop\": 72.8, \"text\": \"информацию.\"}, {\"start\": 74.8, \"stop\": 81.7, \"text\": \"Бизнес-информатика, да, там русский, математика, профильная. Вы 27, да, не прошли порог?\"}, {\"start\": 97.2, \"stop\": 97.7, \"text\": \"Угу.\"}, {\"start\": 102.3, \"stop\": 116.2, \"text\": \"Если порог, к сожалению, не прошли, да, вы не сможете в университет поступить. В вашем случае, да, да, но я про платную говорю, там минимальная 27, это как раз на платную снова, на бюджет там 40 баллов.\"}, {\"start\": 121.7, \"stop\": 137.0, \"text\": \"Да, профильная математика, ну вот бизнес информатика, профильная математика нужна. Единственное, где у нас профильная математика не нужна, это реклама связи с общественностью, но там русские общественные знания обязательные предметы. Ну и на выбор там, информатика, история либо английский.\"}, {\"start\": 140.6, \"stop\": 167.5, \"text\": \"Ну вот да, тут если не прошли, к сожалению, то да. Нужно колледж тогда рассмотреть. Возможно, тогда пойдет на какое-то направление, где в дальнейшем сможет на ускоренную заочную пойти. Обычно после колледжа идут на заочную в университет, так как работать начинают уже. И вы бы могли заочную-ускоренную в дальнейшем рассмотреть. Вам нужно будет просто в колледже тогда отучиться на 9, 10 или 11 направлении.\"}, {\"start\": 171.5, \"stop\": 176.9, \"text\": \"Да-да, могу вам номер продиктовать, вы, да, 8495.\"}, {\"start\": 178.8, \"stop\": 179.8, \"text\": \"\"}, {\"start\": 181.4, \"stop\": 194.6, \"text\": \"1881. Да, там уточните, и вот если на 9, 10, 11 у вас получится, вы пройдете, то потом сможете к нам на заочную ускоренную пойти.\"}, {\"start\": 202.4, \"stop\": 207.2, \"text\": \"Да, успехов Вам в поступлении, хорошего дня, до свидания.\"}], \"c\": [{\"start\": 4.8, \"stop\": 6.0, \"text\": \"Здрасте, Юля.\"}, {\"start\": 9.2, \"stop\": 32.2, \"text\": \"Скажи, пожалуйста, вот ребенок заканчивал 11 класс, закончил, но сегодня знали математику, мы не знали, то есть порог мы не преодолели и не преодолеем. То есть хотели на высшее пойти к вам на курс бизнес информатика, но не потянем, получается, потому что мы же не прошли порог. Он сейчас будет передавать базу. У вас же есть колледж, правильно, при вашем университете?\"}, {\"start\": 36.8, \"stop\": 37.5, \"text\": \"Это что такое?\"}, {\"start\": 43.4, \"stop\": 44.8, \"text\": \"Там также вот эта информатика, да?\"}, {\"start\": 57.2, \"stop\": 63.2, \"text\": \"Ага, потому что я же правильно понимаю, если она мне сейчас базу даже наберет хорошо, то он все равно к вам уже не поступит, правильно?\"}, {\"start\": 68.9, \"stop\": 103.7, \"text\": \"курс бизнес-информатика, потому что мы не стали сейчас пересдавать, но не уверен в себе. Он говорит, мам, очень тяжело. А сейчас вот горе-пересдача, вот мы написали на нее, но не уверен в себе, поэтому, а то еще и диплом этот, аттестат не получит, и мы решили все-таки сдать базу. То есть русский-то хорошо сдал, то есть порог прошел, и ваш, и свой. То есть смысла нам нет, если мы математику профиль не набрали, то у нас не будет.\"}, {\"start\": 107.6, \"stop\": 109.3, \"text\": \"Даже на платной основе.\"}, {\"start\": 114.5, \"stop\": 114.9, \"text\": \"Угу.\"}, {\"start\": 117.4, \"stop\": 120.9, \"text\": \"То есть там обязательно нужна профильная математика, да?\"}, {\"start\": 134.0, \"stop\": 135.0, \"text\": \"а он у меня\"}, {\"start\": 137.3, \"stop\": 139.5, \"text\": \"А он у меня только русскую математику и информацию.\"}, {\"start\": 146.8, \"stop\": 147.2, \"text\": \"Угу.\"}, {\"start\": 155.1, \"stop\": 155.5, \"text\": \"Угу.\"}, {\"start\": 157.4, \"stop\": 157.8, \"text\": \"Угу.\"}, {\"start\": 168.8, \"stop\": 171.1, \"text\": \"Так, ну это мне сейчас им нужно, да, позвонить, всё узнать.\"}, {\"start\": 173.5, \"stop\": 178.2, \"text\": \"Да, давайте.\"}, {\"start\": 180.4, \"stop\": 185.7, \"text\": \"Угу Угу Угу\"}, {\"start\": 195.7, \"stop\": 207.2, \"text\": \"Угу. Так, ну ладно, вам хоть куда-то сейчас поступить, раз такая фигня. Угу. Всё, хорошо то, спасибо большое. Угу. Ага, спасибо. Угу, до свидания. Ага, до свидания.\"}]}"]