["{\"o\": [{\"start\": 0.6, \"stop\": 4.6, \"text\": \"Добрый день, университет Наташи, меня зовут Елизавета, как я могу к вам обращаться?\"}, {\"start\": 17.6, \"stop\": 30.4, \"text\": \"Планируете на очную форму обучения? Так, для очной формы обучения, а в целом, про направления, какие направления рассматриваете?\"}, {\"start\": 34.2, \"stop\": 34.6, \"text\": \"Угу.\"}, {\"start\": 37.3, \"stop\": 80.2, \"text\": \"Хорошо. Смотрите, если рассматривать направление больше связанное с программированием, инженерией, радиотехникой, то на бюджетную основу Вам нужно по информатике минимум 40 набрать баллов, по математике минимум 40 и по русскому тоже минимум 40. Но при этом также стоит ориентироваться на проходной балл в 2022 году. То есть сумма баллов за 3 предмета. Если планируете на платную основу, то вам нужно набрать минимум по информатике 40, по математике 27 и по русскому 36. И при этом у вас в сумме должно составлять не менее 150 баллов.\"}, {\"start\": 83.6, \"stop\": 110.1, \"text\": \"И также хотелось бы сказать о том, что у нас действует скидка в размере 15%, если вы заключаете договор до 3 августа. И при этом все, вы можете одновременно участвовать в конкурсе на бюджет и заключить договор на платную основу. Если проходите на бюджетную основу, то на платную основу вы можете расторгнуть договор. Если же не проходите, то на платной вы также остаетесь.\"}, {\"start\": 113.2, \"stop\": 134.1, \"text\": \"Есть еще у вас какие-нибудь вопросы? И также последнее. Хотелось бы проинформировать вас о том, что у нас 20 июня будет проходить открытый диалог с секретарием приемной комиссии МТУСИ, скорее всего, в дистанционном формате. Было бы вам удобно и интересно посетить данное мероприятие?\"}, {\"start\": 144.6, \"stop\": 154.5, \"text\": \"Мы, в принципе, можем вам выслать всю информацию на WhatsApp, как только информация появится, и тогда уже, если вы сможете, то подключим.\"}, {\"start\": 156.8, \"stop\": 158.8, \"text\": \"Всего доброго, до свидания.\"}], \"c\": [{\"start\": 4.9, \"stop\": 15.3, \"text\": \"Меня зовут Екатерина и я хотела бы узнать по поводу минимальных баллов по ЕГЭ для поступления в Ваш институт на бюджет и на платной основе.\"}, {\"start\": 18.0, \"stop\": 19.2, \"text\": \"Не подскажете?\"}, {\"start\": 22.3, \"stop\": 23.1, \"text\": \"Да, очные.\"}, {\"start\": 31.1, \"stop\": 40.7, \"text\": \"Ну, мы сдаём информатику, профильную математику и русский язык. Ну, вот эти вот 3 предмета. Я не знаю, какие у вас там информационных технологий, что-то типа того.\"}, {\"start\": 45.6, \"stop\": 46.0, \"text\": \"Угу.\"}, {\"start\": 58.9, \"stop\": 59.4, \"text\": \"Угу.\"}, {\"start\": 63.4, \"stop\": 64.3, \"text\": \"Угу.\"}, {\"start\": 67.0, \"stop\": 67.5, \"text\": \"Угу.\"}, {\"start\": 72.3, \"stop\": 72.8, \"text\": \"Угу.\"}, {\"start\": 80.6, \"stop\": 84.7, \"text\": \"Ага, хорошо, поняла. Спасибо огромное.\"}, {\"start\": 98.3, \"stop\": 98.8, \"text\": \"Угу.\"}, {\"start\": 106.9, \"stop\": 108.4, \"text\": \"А вот как.\"}, {\"start\": 110.8, \"stop\": 117.0, \"text\": \"Хорошо. Спасибо огромное. Спасибо. Вы мне очень помогли. Нет, пока нету. Спасибо огромное. Спасибо.\"}, {\"start\": 118.6, \"stop\": 119.0, \"text\": \"Угу.\"}, {\"start\": 120.7, \"stop\": 121.1, \"text\": \"Угу.\"}, {\"start\": 126.9, \"stop\": 129.9, \"text\": \"Угу. Ага.\"}, {\"start\": 134.8, \"stop\": 145.1, \"text\": \"Я боюсь, до этого не успею, потому что по работе никак не смогу, поэтому если вдруг получится, тогда я ещё раз позвоню и запишусь.\"}, {\"start\": 151.5, \"stop\": 152.3, \"text\": \"Хорошо, давайте.\"}, {\"start\": 155.1, \"stop\": 156.1, \"text\": \"Да, давайте, конечно.\"}, {\"start\": 158.4, \"stop\": 160.6, \"text\": \"Спасибо. Спасибо. До свидания.\"}]}"]