["{\"o\": [{\"start\": 1.2, \"stop\": 5.5, \"text\": \"Добрый день, университет Натахим. Меня зовут Дарья. Подскажите, пожалуйста, как я могу к вам обращаться?\"}, {\"start\": 9.0, \"stop\": 10.0, \"text\": \"Очень сгодна.\"}, {\"start\": 31.9, \"stop\": 34.5, \"text\": \"Угу, а какие баллы по русскому и по математике?\"}, {\"start\": 44.5, \"stop\": 49.0, \"text\": \"Так, замечательно. Какое направление рассматриваете?\"}, {\"start\": 52.3, \"stop\": 58.4, \"text\": \"Так, и планируйте на бюджетную, на платную основу.\"}, {\"start\": 66.2, \"stop\": 67.6, \"text\": \"Угу.\"}, {\"start\": 81.3, \"stop\": 82.0, \"text\": \"Угу.\"}, {\"start\": 94.1, \"stop\": 110.2, \"text\": \"Но в этом году увеличивались бюджетные места, поэтому он может как понизиться, так и повыситься. Все зависит от того, с какими баллами к нам придут поступающие.\"}, {\"start\": 128.6, \"stop\": 132.4, \"text\": \"Имейте ввиду военноучебный центр, верно?\"}, {\"start\": 134.3, \"stop\": 194.7, \"text\": \"Я вас поняла и хотела также уточнить, а с какой целью интересуетесь, потому что если рассматривать военно-учебный центр, то он создан для того, чтобы готовить профессионалов в военном деле и от армии это, как правило, не спасает. И там люди обучаются около 5 с половиной лет, то есть это либо специалитет нужно рассматривать для поступления, либо бакалавриат и дальше покупать магистратуру, то есть это обязательно. И также там есть свой конкурс на зачисления, категория Здоровье должно быть там не менее А+. То есть это никаких искривлений позвоночников, никакого плоскостопия. Это уже влияет на категорию здоровья. И каждый год поступают в ВУЗ около 1000 человек, а мест на поступление в ВУЗ около 50. То есть достаточно большой конкурс туда. И если хотите все-таки связать свою жизнь с дальнейшим военным делом, то вы можете в нашем ВУЗе рассмотреть, заключить договор со 2 курса, с МВД или ФСБ, и обучаться там.\"}, {\"start\": 207.7, \"stop\": 215.9, \"text\": \"А это, в принципе, во всех вузах, и именно у нас военного учебного центра нет, есть возможность заключить договор с МВД или ФСБ.\"}, {\"start\": 223.1, \"stop\": 223.6, \"text\": \"\"}, {\"start\": 228.6, \"stop\": 229.9, \"text\": \"Да, конечно.\"}, {\"start\": 239.5, \"stop\": 254.0, \"text\": \"и по желанию. То есть, если рассматривать и хотите поступить, то, в принципе, на информационную безопасность у нас приходят и спрашивают, кто хочет рассмотреть, связать свою жизнь с данным направлением, с данным профилем работы.\"}, {\"start\": 266.1, \"stop\": 274.5, \"text\": \"Да, все верно. И можете подать как точно, приехав к нам в ВУЗ, так и дистанционно через наш сайт или через госуслуги, как вам будет удобнее.\"}, {\"start\": 286.0, \"stop\": 287.5, \"text\": \"Угу.\"}, {\"start\": 289.9, \"stop\": 290.5, \"text\": \"Ух ты!\"}, {\"start\": 295.2, \"stop\": 313.0, \"text\": \"Да, смотрите, если пытаетесь через наш сайт, то вы сначала создаёте анкету объектриента, а потом заполняете заявление поступающего, то есть какие направления рассматривать, подгружаете аттестат, скан и остальные документы, если есть какие-то индивидуальные достижения, например, олимпиады проходили.\"}, {\"start\": 317.3, \"stop\": 336.4, \"text\": \"Вот, тут тоже можно прикрепить золотой значок ГТО. Если через Госуслуги, там есть 1 такое преимущество, что вы можете подать как бы оригинал документов, просто поставив там галочку. Если далеко живете, я думаю, это вам будет очень актуально.\"}, {\"start\": 349.1, \"stop\": 355.1, \"text\": \"можно будет, но нужно будет то есть убрать у нас галочку оригинала и в другой его вставить.\"}, {\"start\": 356.9, \"stop\": 360.5, \"text\": \"Если не ошибаюсь, да, это так делается.\"}, {\"start\": 371.7, \"stop\": 372.5, \"text\": \"Угу.\"}, {\"start\": 404.6, \"stop\": 416.9, \"text\": \"Да, именно конечный список, да, будет 3 августа, но завершение подачи документов, просто документов, не оригиналов, это 25 июля по результатам ЕГЭ.\"}, {\"start\": 443.6, \"stop\": 461.8, \"text\": \"Нет, то есть если вы до 3 августа подаете оригиналы, то вы переноситесь в другой список и там все точно так же по балам ранжируется. То есть это не зависит от того, 1 он подал или 2. Если вы будете выше по балам, вы будете находиться выше в списке.\"}, {\"start\": 484.0, \"stop\": 509.3, \"text\": \"У нас есть 2 списка, список людей, кто подал документы просто в наш ВУЗ и тех, кто подал оригиналы. Вы отслеживаете ситуацию именно тех, кто подал оригиналы документов. И если видите, что вы проходите по этим балам, ну уже там, допустим, ближе к 30 июля, и тогда уже, да, можно подавать оригиналы документов.\"}, {\"start\": 517.8, \"stop\": 519.7, \"text\": \"Да, да, всё верно.\"}, {\"start\": 532.2, \"stop\": 533.8, \"text\": \"Удачи!\"}, {\"start\": 535.6, \"stop\": 537.5, \"text\": \"Да, конечно.\"}, {\"start\": 541.4, \"stop\": 544.0, \"text\": \"Да что вы, не за что. Всегда рада помочь.\"}, {\"start\": 551.4, \"stop\": 553.3, \"text\": \"Да, у нас есть места.\"}, {\"start\": 555.3, \"stop\": 589.4, \"text\": \"Да, у нас есть места по целевому обучению. Также вы можете заключить договор с компаниями, но единственное, вы должны сами его заключить. Но я вам могу рассказать, на какие, в какие компании уходят наши выпускники работать и с ними уже договориться по поводу, ну обозначить, да. Такие компании, как Яндекс, Сбер. Да, сберпанка.\"}, {\"start\": 591.0, \"stop\": 594.6, \"text\": \"и также Ростелеком лаборатория Касперского.\"}, {\"start\": 597.4, \"stop\": 600.8, \"text\": \"и код безопасности.\"}, {\"start\": 603.2, \"stop\": 607.8, \"text\": \"Да, эта компания тоже относится к информационной безопасности на данный момент.\"}, {\"start\": 609.7, \"stop\": 610.1, \"text\": \"\"}, {\"start\": 618.1, \"stop\": 621.6, \"text\": \"Нужно поискать, да, у нас только вот список компаний есть.\"}, {\"start\": 625.6, \"stop\": 626.2, \"text\": \"Угу.\"}, {\"start\": 634.7, \"stop\": 662.5, \"text\": \"Да, это тоже подается сейчас, до 25-го надо точно подать, и 28-го, это уже конечный, когда нужно уже оригиналы подать, и 28-го, до июля, до 28-го июля, и вот будет конечный список около 12-ти или 2-х часов, если я не ошибаюсь, около 2-х.\"}, {\"start\": 664.6, \"stop\": 666.8, \"text\": \"То, что вынуждено.\"}, {\"start\": 669.2, \"stop\": 672.4, \"text\": \"Да, вам тоже хорошего дня. Удачи с информатикой.\"}, {\"start\": 674.3, \"stop\": 675.0, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 5.8, \"stop\": 44.0, \"text\": \"Дарья, добрый день. Меня зовут Елена. Мы заинтересовались Вашим ВОЗом для поступления. В этом году закончили 11 класс. 24 числа будет выдача аттестатов. ЕГЭ достаточно успешно сдали по русскому и по математике. По русскому 93, по математике 74. И ждем еще результатов информатики. Ну, планируем порядка 80 баллов.\"}, {\"start\": 47.0, \"stop\": 53.0, \"text\": \"Вот. Рассматриваем направления информационно-безопасных.\"}, {\"start\": 58.1, \"stop\": 93.8, \"text\": \"Ну, конечно, хотелось бы на бюджетную, но на данный момент как бы не интересуемся как бы всеми возможностями, потому что насколько проходящий балл, вот мы смотрели проходной балл, который у вас есть, в принципе, мы где-то в норму этого проходного балла вписываемся, даже, наверное, более ожидаемым результатом. У нас, во-1, какая вероятность, Если есть уже проходящие баллы по сравнению с прошлыми годами.\"}, {\"start\": 108.4, \"stop\": 129.6, \"text\": \"Дарья, еще большой вопрос интересующийся. Это так как это будет поступление сына, интересует военная военка.\"}, {\"start\": 132.8, \"stop\": 133.3, \"text\": \"Да.\"}, {\"start\": 196.4, \"stop\": 206.6, \"text\": \"Я правильно понимаю, что военный учебный центр у вас есть, но он как бы маленькое количество мест.\"}, {\"start\": 217.2, \"stop\": 226.7, \"text\": \"Возможности заключения договора.\"}, {\"start\": 230.8, \"stop\": 241.6, \"text\": \"Это будет отбор по обучению, по окончанию, как 1 курса будут окончены, по здоровью.\"}, {\"start\": 255.4, \"stop\": 265.7, \"text\": \"Угу, понятно. Спасибо большое. Так, а подача документов у Вас уже с сегодняшнего дня я правильно понимаю?\"}, {\"start\": 274.7, \"stop\": 293.9, \"text\": \"А какие варианты создать личный кабинет на вашем сайте или через госуслуги?\"}, {\"start\": 313.2, \"stop\": 316.0, \"text\": \"Ну, у нас есть ГТУ-значок.\"}, {\"start\": 335.6, \"stop\": 348.0, \"text\": \"Скажите мне, пожалуйста, если мы поставим, например, оригинал документов в 1, например, ваш ВУЗ, то в другой ВУЗ, естественно, мы уже не сможем эту галочку поставить. Я правильно понимаю?\"}, {\"start\": 354.0, \"stop\": 403.5, \"text\": \"Грубо говоря, что есть... А вот у меня еще такой вот момент. При езде мы, например, у вас набираем проходной бал, который позволяет нам учиться на бюджетном месте. Вот. И через год услуги мы можем, например, Каким образом это все происходит? У вас проходит конкурс, у вас в конце июля будут какие-то решающие моменты по зачислению на бюджетные места.\"}, {\"start\": 416.2, \"stop\": 442.4, \"text\": \"Получается, мы можем просто документы подать, потом оригиналы от того, еще интересный такой момент, от того, подали ли мы оригиналы или просто копии, не будет зависеть занятие мест, например, по следующим человекам, которые меньше набрали балла в нас, чем мы.\"}, {\"start\": 462.1, \"stop\": 483.3, \"text\": \"Получается, что, например, если мы еще не сдали оригиналы документов, вы нам сообщаете, что да, вы проходите на бюджет, и мы в течение какого-то периода, в течение дня должны привезти оригинал документов. Или как это происходит?\"}, {\"start\": 505.2, \"stop\": 505.6, \"text\": \"\"}, {\"start\": 509.0, \"stop\": 517.3, \"text\": \"А вот оригинал документа мы можем подать вот такой вот услугой на госуслугах, где можно поставить галочку.\"}, {\"start\": 519.3, \"stop\": 535.3, \"text\": \"И, грубо говоря, не подъезжая уже к вам, а просто вот это будет галочкой, и как подтверждение можно просто созвониться и сказать, что да, видите ли вы, что это оригинал документов, что есть. Поданы. Да, вот таким вот образом можно, да.\"}, {\"start\": 537.2, \"stop\": 554.2, \"text\": \"Есть ли места по целевому направлению и какими организациями вы\"}, {\"start\": 555.9, \"stop\": 557.2, \"text\": \"сотрудничаете тогда.\"}, {\"start\": 577.2, \"stop\": 578.5, \"text\": \"Угу. Угу.\"}, {\"start\": 581.5, \"stop\": 581.9, \"text\": \"Угу.\"}, {\"start\": 584.2, \"stop\": 584.8, \"text\": \"Угу.\"}, {\"start\": 587.4, \"stop\": 588.0, \"text\": \"Дьяблако\"}, {\"start\": 589.9, \"stop\": 590.6, \"text\": \"Угу.\"}, {\"start\": 595.5, \"stop\": 597.1, \"text\": \"Коктейльский, да?\"}, {\"start\": 600.5, \"stop\": 602.8, \"text\": \"А код безопасности это компания такая?\"}, {\"start\": 609.7, \"stop\": 620.0, \"text\": \"Они как-то у вас на вашем сайте отмечены, или это нужно поискать, посмотреть, созвониться?\"}, {\"start\": 622.3, \"stop\": 635.6, \"text\": \"Ага, я поняла. Можно с ними созвониться и как бы выяснить. А на целевое обучение, когда документы, ну договор этот подается, документы, это тоже вот сейчас?\"}, {\"start\": 648.9, \"stop\": 652.2, \"text\": \"И Юля, да? И Юля, правильно?\"}, {\"start\": 660.3, \"stop\": 674.4, \"text\": \"Я поняла вас. Спасибо вам большое, Дарья. Да, спасибо огромное. Хорошего дня. До свидания. Да, да, спасибо. До свидания.\"}]}"]