["{\"o\": [{\"start\": 1.2, \"stop\": 4.5, \"text\": \"Здравствуйте, университет Натуси, Катерина. Как могу к вам обращаться?\"}, {\"start\": 8.1, \"stop\": 11.1, \"text\": \"Очень приятно, что могу вам помочь.\"}, {\"start\": 34.3, \"stop\": 50.9, \"text\": \"Если в личном кабинете не нашли, можете написать об удобной дате на почту pksobakomtusi.ru. Обязательно указать фамилию и имущество, на какое направление, и дату, соответственно, экзамена. И вы планируете все 3 экзамена в 1 день сдавать?\"}, {\"start\": 52.5, \"stop\": 53.1, \"text\": \"\"}, {\"start\": 67.0, \"stop\": 89.7, \"text\": \"Смотрите, да, на сайте указана дата. В эту дату проводятся все вступительные испытания, которые также написаны. Если вам удобно, вы можете в 1 сдать. Если неудобно, то можете, допустим, 1 экзамен в 1, в 1 дату сдать, а другие в другую дату. Тут уже зависит от вас, от вашего выбора. Главное, напишите об этом на посте в ПК.\"}, {\"start\": 129.8, \"stop\": 135.7, \"text\": \"Так, а подскажите, вы подавали на заочное платное, а какое направление рассмотрели для себя?\"}, {\"start\": 137.8, \"stop\": 145.7, \"text\": \"Я поняла, да-да-да, все верно. Смотрите, и хотите еще на бюджет подать, да?\"}, {\"start\": 148.0, \"stop\": 148.4, \"text\": \"Угу.\"}, {\"start\": 153.1, \"stop\": 172.4, \"text\": \"На заочную форму, на бюджет, прием документов открывается только 20 июня, поэтому сейчас вам система просто не дает это сделать. После 20 июня вы можете спокойно подать на бюджет, причем на несколько направлений, составить их в порядке приоритета. Про минимальные проходные баллы вам уже рассказали или, может быть, подсказать?\"}, {\"start\": 197.7, \"stop\": 213.8, \"text\": \"А по бюджету вам необходимо по каждым из предметов набрать не менее 40, и вы можете участвовать в конкурсе на бюджет.\"}, {\"start\": 218.5, \"stop\": 223.5, \"text\": \"Рок 150 баллов действует на очной форме, а вы рассматриваете только заочную, да?\"}, {\"start\": 226.1, \"stop\": 269.6, \"text\": \"Можете просто поступить следующим образом. Вы сейчас записывайтесь на вступительное испытание и сдаёте экзамены. Получаете свои результаты, да? Ещё подаёте на бюджет, соответственно. Получили свои результаты, посмотрели, пороги прошли, можете сразу заключать договор на платное, оплачивать и за вами зафиксировано место. Параллельно с этим процессом также идёт участие в конкурсе на бюджет. Если в дальнейшем вы проходите, то договор оторгается и вам оплата возвращается. Если, допустим, не прошли или прошли не на то направление, на которое все-таки хотите, то вы просто уже спокойно не переживаете, потому что у вас уже за вами зафиксировано место на том направлении, куда вы хотите на платном. То есть такой вариант тоже можно рассмотреть.\"}, {\"start\": 277.6, \"stop\": 279.7, \"text\": \"Вы имеете ввиду повторно подать заявление?\"}, {\"start\": 281.3, \"stop\": 292.3, \"text\": \"Да, конечно, в любом случае это можно будет сделать, если возникнут какие-то проблемы, если что-то не поймете, то всегда сможете позвонить, но уже после 20 июня, когда это будет в целом возможно сделать.\"}, {\"start\": 296.0, \"stop\": 307.7, \"text\": \"Главное, просто не забудьте, потому что по результатам ступичных испытаний на бюджет можно подать только до 14 июля. Поэтому с 20 по 14 июля в этот срок вам необходимо подать документы.\"}, {\"start\": 311.4, \"stop\": 315.5, \"text\": \"Да, пока что можете написать на почту Питей насчет вступительных испытаний.\"}, {\"start\": 319.2, \"stop\": 328.2, \"text\": \"Не за что, да. Будут вопросы, обязательно звоните. Да, хорошего дня, всего доброго.\"}], \"c\": [{\"start\": 4.9, \"stop\": 6.2, \"text\": \"Здравствуйте, меня зовут Давид.\"}, {\"start\": 10.9, \"stop\": 35.3, \"text\": \"Смотрите, я вот подал документы через сайт, собственно, самого университета МТУС, но у меня возник вопрос, просто немножко непонятно. Там нигде не было выбора даты сдачи экзаменов. Вот, я как бы могу посмотреть расписание, да, в сайте я нашел, а вот как именно нужно записаться, что на определенный день?\"}, {\"start\": 51.9, \"stop\": 66.4, \"text\": \"Следующий мой вопрос. Там просто в расписании не указано, то есть я могу сдать 1, 2 или 3 на выбор в 1 день, а потом в другой день дознать, например, 3, если я 1 сдал. Правильно?\"}, {\"start\": 90.3, \"stop\": 129.3, \"text\": \"Хорошо, спасибо. И еще такое уточнение небольшое. Когда документы подавал, я мог выбрать только 1 направление заочное на платном основании, а когда по телефону разговаривал, мне сказали, что в целом я могу выбрать на бюджетное направление, но если вдруг по баллам будут а для платного это будет достаточно, то могу как бы поступить на платное. Но выбора у меня такого там не было. Это какой-то косяк или так нельзя просто?\"}, {\"start\": 135.5, \"stop\": 140.4, \"text\": \"0,9 направление, я точно не знаю, как называется информационная технология там.\"}, {\"start\": 146.5, \"stop\": 152.1, \"text\": \"Ну да, что если получится на бюджет, то на бюджет, если нет, то на платную, если получится тоже.\"}, {\"start\": 173.2, \"stop\": 198.2, \"text\": \"Ну, насколько мне объяснили, как я понял, если бюджет, это в общей сложности 150 баллов, и по каждому предмету не меньше 40. Если платное обучение, как я понял, как мне сказали, что нет общей суммы, главное, чтобы было по-русскому 36, по-остальным, по-моему, 10, если я не ошибаюсь. Правильно?\"}, {\"start\": 212.9, \"stop\": 218.8, \"text\": \"А то, что там не меньше 150 в сумме, это... или я не так понял?\"}, {\"start\": 222.5, \"stop\": 226.9, \"text\": \"А, всё, тогда всё, тогда спасибо, да, всё.\"}, {\"start\": 271.1, \"stop\": 274.4, \"text\": \"А мне даст система повторно сдавать?\"}, {\"start\": 279.9, \"stop\": 280.4, \"text\": \"Да, да.\"}, {\"start\": 293.3, \"stop\": 295.2, \"text\": \"Большое спасибо.\"}, {\"start\": 309.6, \"stop\": 310.4, \"text\": \"Понял вас.\"}, {\"start\": 317.9, \"stop\": 318.5, \"text\": \"Спасибо.\"}, {\"start\": 323.8, \"stop\": 324.7, \"text\": \"Спасибо, до свидания.\"}]}"]