["{\"o\": [{\"start\": 0.9, \"stop\": 4.3, \"text\": \"Добрый день, приемная комиссия Натуши. Меня зовут Елизавета Клоза.\"}, {\"start\": 27.0, \"stop\": 77.1, \"text\": \"Да, конечно, но на договорной основе у нас нет конкурса, то есть вы можете заключить договор на платную основу при условии, что у вас наочно планируется, правильно я понимаю, форма обучения? Вы можете, да, заключить договор на платную основу, при этом Если до 3 августа заключается договор, вам, во-1, предоставляется скидка 15% мер на 1 год обучения, и можете одновременно участвовать в конкурсе на бюджет. В случае, если вы проходите на бюджет, договор вы можете расторгнуть. Если же вы не проходите, то остаетесь на платной, и при этом всем у вас гарантированно идет зачисление на платную. То есть конкурса на платную у нас нет.\"}, {\"start\": 83.4, \"stop\": 89.0, \"text\": \"Вам главное...\"}, {\"start\": 95.6, \"stop\": 109.8, \"text\": \"Смотрите, вы когда подаете документы в наш ВУЗ, вы выбираете для себя 5 направлений на бюджетную основу. Эти же 5 направлений вы можете выбрать для платной основы. И также 1 дополнительное на платную.\"}, {\"start\": 115.4, \"stop\": 116.1, \"text\": \"Ааа...\"}, {\"start\": 117.7, \"stop\": 130.2, \"text\": \"Да, да, всё верно. Только эти, да. И при этом, да, вы можете заключить договор, и если вы пройдёте на бюджет, то спокойно можете расторгнуть договор.\"}, {\"start\": 144.0, \"stop\": 144.4, \"text\": \"Угу.\"}, {\"start\": 151.4, \"stop\": 151.8, \"text\": \"Угу.\"}, {\"start\": 161.2, \"stop\": 162.6, \"text\": \"Да, всё верно.\"}, {\"start\": 171.0, \"stop\": 175.3, \"text\": \"Да, да, всё верно. У вас сколько в сумме баллов?\"}, {\"start\": 178.3, \"stop\": 181.9, \"text\": \"Хорошо, поняла. А поступайте после школы, правильно понимаю?\"}, {\"start\": 186.9, \"stop\": 187.3, \"text\": \"Верно.\"}, {\"start\": 195.2, \"stop\": 198.5, \"text\": \"Вы можете подать, вы имеете ввиду.\"}, {\"start\": 201.2, \"stop\": 205.2, \"text\": \"А предварительно, нет, мне нужно записываться, вы придёте, вам выдадут колончик.\"}, {\"start\": 208.2, \"stop\": 210.3, \"text\": \"Подождите, я как могу обращаться к вам?\"}, {\"start\": 212.0, \"stop\": 216.9, \"text\": \"Наталья, если возникнут вопросы какие-либо, звоните обязательно, мы рады помочь.\"}, {\"start\": 219.9, \"stop\": 223.2, \"text\": \"До свидания, всего доброго!\"}], \"c\": [{\"start\": 5.3, \"stop\": 27.6, \"text\": \"Добрый день. Я хотела бы узнать, можно ли у Вас участвовать в конкурсе на бюджетной основе и на контрактной основе одновременно? То есть, если на бюджет, скажем, не проходит сын, то участвовать тогда на контрактной основе в поступлении?\"}, {\"start\": 41.5, \"stop\": 43.2, \"text\": \"Да, да, научно, да.\"}, {\"start\": 78.8, \"stop\": 84.2, \"text\": \"конкурса.\"}, {\"start\": 86.6, \"stop\": 95.1, \"text\": \"его оплатить, а на бюджетную основу можно выбрать другие 5 направлений или это по-другому как-то работает?\"}, {\"start\": 108.2, \"stop\": 113.8, \"text\": \"эти же направления, нельзя другие выбрать, только эти же выбираем.\"}, {\"start\": 131.6, \"stop\": 171.6, \"text\": \"Я смотрю проходные баллы прошлого года. На желаемую специальность у сына не хватает баллов. Мы можем заключить контракт на эту специальность, как подстраховку, и выбрать ее в количестве 5, плюс к этой специальности еще какие-то 4, которые он, например, приблизительно проходит на бюджет. И если он все-таки не пройдет на бюджет, то тогда останется вот этот по договору желаемая специальность. Я правильно схему понимаю?\"}, {\"start\": 176.4, \"stop\": 177.7, \"text\": \"\"}, {\"start\": 182.3, \"stop\": 183.9, \"text\": \"Да, после 11 класса, да.\"}, {\"start\": 188.1, \"stop\": 193.5, \"text\": \"Ну все, спасибо большое и записываться предварительно на подачу документов не нужно.\"}, {\"start\": 197.5, \"stop\": 202.5, \"text\": \"Мы очень хотим в информатике приехать.\"}, {\"start\": 205.9, \"stop\": 211.4, \"text\": \"А, всё, я поняла. Хорошо. Всё, спасибо вам большое. Это... Наталья.\"}, {\"start\": 217.7, \"stop\": 220.3, \"text\": \"Спасибо. Спасибо вам большое. Спасибо. До свидания.\"}]}"]