["{\"o\": [{\"start\": 1.0, \"stop\": 4.5, \"text\": \"Добрый день, университет Натуси, меня зовут Ульгена, как могу к вам обращаться?\"}, {\"start\": 33.5, \"stop\": 46.7, \"text\": \"предоставляется в размере 15% до 3 августа, включительно. То есть если вы до 3 августа заключаете и оплачиваете договор, то скидка в размере 15% на 1 год обучения предоставляется. Да, все верно.\"}, {\"start\": 68.5, \"stop\": 69.9, \"text\": \"Аттестат у вас уже на руках?\"}, {\"start\": 76.0, \"stop\": 88.7, \"text\": \"Вы можете подать документы после получения аттестата, а результаты ИГПО-информатики подгружаются по данным паспорта ребенка. Вы можете просто дождаться, когда уже аттестат получите, и тогда подать документы.\"}, {\"start\": 95.5, \"stop\": 112.3, \"text\": \"Как будет Вам удобнее, если Вы хотите подать очно, то Вы можете приехать по адресу улица Авиамоторная, 8 Трени, 39. В конгресс-центре МТУСи у нас очная подача документов. Также Вы можете подать дистанционно через наш сайт, либо же дистанционно через госуслуги.\"}, {\"start\": 128.0, \"stop\": 134.6, \"text\": \"А вы рассматриваете, будете заключать договор так же или нет? Или вы на бюджет изначально подаете?\"}, {\"start\": 136.4, \"stop\": 139.9, \"text\": \"Вы будете подавать только на бюджеты или на платные, так что заключать договор.\"}, {\"start\": 151.7, \"stop\": 161.7, \"text\": \"Ну, изначально подать документы в формате копия ребенок может сам. Но на заключение договора, если ему нет 18 лет, то должен присутствовать родитель, так как на него заключается договор.\"}, {\"start\": 176.9, \"stop\": 179.6, \"text\": \"Есть еще вопросы, оставайтесь, пожалуйста, на линии.\"}, {\"start\": 249.7, \"stop\": 270.2, \"text\": \"Большое спасибо за ожидание. Подъехать просто, подать документы он может самостоятельно, а по поводу нотариальной доверенности мы советуем вам перезвонить после 2 и по этому же номеру телефона только набрать номер 3. То есть это дело сопровождения платного контингента и по оплате договора они вас сориентируют более подробно, но после 2, так как у них сейчас обед.\"}, {\"start\": 274.2, \"stop\": 277.2, \"text\": \"Пожалуйста, всего доброго, до свидания.\"}], \"c\": [{\"start\": 4.7, \"stop\": 32.7, \"text\": \"Ульяна, здравствуйте. Меня зовут Светлана. Я мама абитуриента, которая планирует поступать в Ваш ВУЗ. 1 из, скажем так, ВУЗов. У меня вопрос следующего характера. Мы несколько раз в этом году посещали выставку «Навигатор поступления», где Ваш ВУЗ был представлен. И представители нам говорили о том, что если документы подать в числе 1 чисел, вот 20 июня, то вроде бы скидка в 30% на обучение предлагается. Это правда?\"}, {\"start\": 39.8, \"stop\": 40.4, \"text\": \"Угу.\"}, {\"start\": 42.1, \"stop\": 42.7, \"text\": \"Угу.\"}, {\"start\": 47.3, \"stop\": 68.3, \"text\": \"Мы вчера сдавали последний экзамен информатики, соответственно он будет проверяться в какое-то время. Будет ли правильно нам подавать документы сейчас, сегодня или завтра в ВУЗ? Или мы должны дождаться результатов?\"}, {\"start\": 70.5, \"stop\": 75.5, \"text\": \"Аттестат вручения у нас будет 24 июня, то есть в субботу получается.\"}, {\"start\": 84.1, \"stop\": 95.7, \"text\": \"Документы подаются в электронном виде или с оригиналами нам нужно будет к вам подъехать в 1 из офисов?\"}, {\"start\": 104.4, \"stop\": 107.1, \"text\": \"Угу.\"}, {\"start\": 109.6, \"stop\": 128.7, \"text\": \"Подскажите, мой сын несовершеннолетний. Нужно ли присутствие родителя при поступлении в ВУЗ?\"}, {\"start\": 132.8, \"stop\": 135.7, \"text\": \"Договор имеется в виду на что?\"}, {\"start\": 140.8, \"stop\": 150.0, \"text\": \"Ну, честно говоря, хочется пройти на бюджет, но мы пока не знаем свои баллы. Вот. Ну, если не бюджет, то тогда, значит, платное отделение, получается так.\"}, {\"start\": 155.2, \"stop\": 155.9, \"text\": \"Угу, угу.\"}, {\"start\": 159.3, \"stop\": 177.7, \"text\": \"А родитель может предоставить нотариально заверенную доверенность, к примеру, вместе с нотариально заверенной копией своего паспорта и ребенок сам бы тогда осуществлял все эти действия? Или обязательно все-таки присутствие родителя?\"}, {\"start\": 179.7, \"stop\": 181.4, \"text\": \"Да, спасибо.\"}, {\"start\": 189.5, \"stop\": 277.2, \"text\": \"Да, да, угу. Угу. Угу, угу. Угу, угу. Ага, я поняла вас. Да, спасибо вам большое. Спасибо. Да, до свидания.\"}]}"]