["{\"o\": [{\"start\": 0.9, \"stop\": 4.3, \"text\": \"Добрый день! Университет НТСИ. Меня зовут Ильяна. Как могу к вам обращаться?\"}, {\"start\": 23.2, \"stop\": 26.4, \"text\": \"с обучением.\"}, {\"start\": 28.5, \"stop\": 45.4, \"text\": \"В этом году стоимость обучения за семестр 145 рублей. Стоимость обучения на нашем сайте актуальна, то есть да, у нас произошло повышение цен в этом году на 2023-2024 год и информация на сайте на данный момент актуальна.\"}, {\"start\": 51.2, \"stop\": 53.8, \"text\": \"Подскажите, в каком разделе вы смотрите?\"}, {\"start\": 73.7, \"stop\": 80.1, \"text\": \"Смотрите, у нас на сайте приемной комиссии. Вы заходите в раздел «Прием». Нажимаете на кнопочку «Да».\"}, {\"start\": 87.5, \"stop\": 88.3, \"text\": \"да-да-да\"}, {\"start\": 93.4, \"stop\": 95.8, \"text\": \"Бакалавриат – специалитет, да.\"}, {\"start\": 98.2, \"stop\": 114.7, \"text\": \"Вам нужно выбрать направление, которое вас интересует. Нажимаете на направление и там написано предметы ЕГЭ, общее количество бюджетных мест, проходной бал, общее количество платных мест и стоимость обучения за семестр.\"}, {\"start\": 117.7, \"stop\": 120.5, \"text\": \"Вы можете выбрать... Вы нажимаете PIE.\"}, {\"start\": 126.7, \"stop\": 128.3, \"text\": \"Платный, очный, да.\"}, {\"start\": 134.5, \"stop\": 137.8, \"text\": \"И вот да, листайте ниже.\"}, {\"start\": 143.2, \"stop\": 145.3, \"text\": \"Вы нажимаете на информационную безопасность.\"}, {\"start\": 150.6, \"stop\": 163.1, \"text\": \"И также, если вас интересует именно приказ с утвержденной стоимостью, то его можно найти в разделе «Правила приема». Там будет 3 документ «Приказ об утверждении стоимости платных образовательных услуг в 2023-2024 учебном году».\"}, {\"start\": 170.1, \"stop\": 190.4, \"text\": \"Да, 290000 в год, но также у нас действует система скидок. Если вы заключаете договор до 3 августа включительно, то предоставляется скидка в размере 15% на 1 год обучения, а после вы можете перевестись... Да, на 1 год, на 1 курс. Далее вы можете перевестись на бюджет, то есть по итогам успешной сессии.\"}, {\"start\": 195.5, \"stop\": 197.4, \"text\": \"Да, зимнюю и летнюю. Да.\"}, {\"start\": 200.8, \"stop\": 204.1, \"text\": \"без стройки и без задолженностей, то есть без передач.\"}, {\"start\": 210.4, \"stop\": 214.0, \"text\": \"Да, до 3 августа включительно. Ну, естественно, оплатить до этого срока.\"}, {\"start\": 217.8, \"stop\": 224.3, \"text\": \"Оплата идет по семестрам. Вы можете оплатить как год, если вам так удобно, но вы можете оплатить только 1 семестр, допустим.\"}, {\"start\": 234.5, \"stop\": 236.2, \"text\": \"на 1 год, на 1 курс.\"}, {\"start\": 252.3, \"stop\": 256.9, \"text\": \"Ну да, за 1 семестр скидка 15% и на 2 семестр скидка 15%.\"}, {\"start\": 281.9, \"stop\": 294.5, \"text\": \"Стоимость фиксирована, то есть если вы заключаете договор, где стоимость прописана 145000 рублей за семестр, то она на все 4 года такая. То есть сумма остается постоянной.\"}, {\"start\": 299.5, \"stop\": 301.4, \"text\": \"скидка предоставляется на 1 курс.\"}, {\"start\": 327.0, \"stop\": 349.1, \"text\": \"Вы можете одновременно заключить и на бюджет, и на платное. То есть вам до 3 августа нужно со скидкой заключить договор. У нас 3 августа – это последний день подачи оригинала на бюджет. И, соответственно, если вы проходите на бюджет, то вы приезжаете к нам, мы расторгаем с вами договор и вам возвращают за денежные средства. И вы продолжаете обучаться на бюджете.\"}, {\"start\": 358.6, \"stop\": 359.4, \"text\": \"Да, конечно.\"}, {\"start\": 371.1, \"stop\": 390.6, \"text\": \"Ну да, может быть, как повышение, так и может балл понизиться, но вы также можете рассмотреть, если вы на бюджет также претендуете, вы можете выбрать в нашем университете до 5 направлений и также можете рассмотреть информационную безопасность телекоммуникационных систем. Это специалитет. В том году проходной балл на это специально составил 227 баллов.\"}, {\"start\": 403.9, \"stop\": 426.3, \"text\": \"Смотрите, у нас зачисление идет на платную основу не по конкурсу, а по тому, то есть если вы, да-да, все верно, при части заключаете договор, если у вас в сумме не менее 150 баллов соблюдены минимальные проходные, то вы резервируете тем самым за собой место. То есть вас уже никто с более высоким баллом на платное не сможет сместить, так как вы заключили договор.\"}, {\"start\": 433.2, \"stop\": 434.1, \"text\": \"Да, все верно.\"}, {\"start\": 437.5, \"stop\": 439.4, \"text\": \"Да, чеков в Латвии вы отправляйте нам на почту.\"}, {\"start\": 451.1, \"stop\": 460.8, \"text\": \"По 1 года обучение проходит на Народном ополчении либо Октябрьское поле. 3-4 курс обучения на авиамоторной. И приемная комиссия также на авиамоторной, это главное здание.\"}, {\"start\": 467.9, \"stop\": 469.1, \"text\": \"всего доброго, до свидания!\"}], \"c\": [{\"start\": 5.0, \"stop\": 151.4, \"text\": \"Добрый день, Ульяна. Я Татьяна, мама битлюента. Я хотела узнать, где можно увидеть стоимость платного обучения на 2023-2024 год. На 2022-2023 я нашла. Но я думаю, что у вас же повышена теперь оплата. Меня интересует специальность за 10 минут времени уловить. Да. Так. Нет, на сайте у вас только 22-23 год есть. Больше ничего. Я смотрю, уважаемые адеквенты платное обратование. И вот тут вот есть, если вам не хватило баллов, ля-ля-ля-ля-ля, И тут написано, стоимость обучения по договору об оказании платных услуг на 22-23 учебные годы. Так, сейчас секундочку. Так, сейчас, прием. Так, где, где? Абитуриенция сначала, наверное, да? Ага, прием. Правила приема или что нажать? Бакалавриация листец, да. Ну вот, а здесь... Я нажала «Выберите профессию» или не то я нажала? А, все. И выберите основание формы обучения. Платный, да? Платный, очный. Так, ну и, и, и, и. Минимальные проходные баллы, условия обучения. Ниже, ниже, ниже. Вот моя специальность. Я должна открыть, да? Или нет? Угу. Так. А, вот, точно. Не дошло до меня.\"}, {\"start\": 160.0, \"stop\": 169.9, \"text\": \"145 это симметр, это получается 290.\"}, {\"start\": 173.9, \"stop\": 177.4, \"text\": \"\"}, {\"start\": 181.0, \"stop\": 182.7, \"text\": \"На год, на весь.\"}, {\"start\": 190.7, \"stop\": 200.0, \"text\": \"А нужно успешно сдать 2 сессии – зимнюю и летнюю.\"}, {\"start\": 203.4, \"stop\": 204.2, \"text\": \"Эпизод 2.\"}, {\"start\": 205.8, \"stop\": 211.5, \"text\": \"Мы должны заключить договор до 3 августа и перевести\"}, {\"start\": 214.1, \"stop\": 217.2, \"text\": \"оплатить год или оплатить семестр.\"}, {\"start\": 225.2, \"stop\": 234.0, \"text\": \"Значит, если я заключаю договор и успеваю до 3 августа оплатить за 1 семестр, мне идет скидка 15% на весь круг обучения?\"}, {\"start\": 236.7, \"stop\": 252.1, \"text\": \"на 1 год, на 1 курс. То есть за 2 семестр я буду платить уже 145 минус 15% и еще минус 15%. То есть за 2 семестра скидка идет.\"}, {\"start\": 257.3, \"stop\": 285.2, \"text\": \"Вот эту сумму уменьшаем и за 2 семестр платим уже меньше. Понятно. Если он не успевает сдать без троек, скажем, 1 курс самый тяжелый, это известно, то на 2 курс уже никаких скидок не происходит. Мало того, если произойдет у вас увеличение стоимости, то он будет платить по стоимости на 2024-2025 год. Или как? Или эта стоимость сохранилась?\"}, {\"start\": 289.2, \"stop\": 301.0, \"text\": \"Отлично, но скидка идет только за 1 курс.\"}, {\"start\": 302.9, \"stop\": 326.3, \"text\": \"Мы сначала подаем документы на бюджет, мы не забираем баллы, и нам предлагается заключить договор на платное обслуживание, и нам сразу нести документы на платное обучение.\"}, {\"start\": 335.5, \"stop\": 335.9, \"text\": \"Угу.\"}, {\"start\": 339.0, \"stop\": 340.1, \"text\": \"Ясно.\"}, {\"start\": 350.7, \"stop\": 370.3, \"text\": \"А, понятно, то есть мы в любом случае платим, а потом, если мы даже на бюджет пройдем, то нам эти деньги еще и вернут, так что ли? Ну у вас тут достаточно высокий прохладной бал. Это исходя из 22 года, а на 23 может быть вариации.\"}, {\"start\": 383.5, \"stop\": 384.4, \"text\": \"\"}, {\"start\": 386.4, \"stop\": 386.8, \"text\": \"Угу.\"}, {\"start\": 391.7, \"stop\": 403.1, \"text\": \"Если 75 человек с более высоким баллом будут, то мы уже не пройдем к вам.\"}, {\"start\": 410.4, \"stop\": 410.9, \"text\": \"со спидерами.\"}, {\"start\": 412.8, \"stop\": 415.1, \"text\": \"\"}, {\"start\": 418.2, \"stop\": 420.3, \"text\": \"Да-да.\"}, {\"start\": 427.5, \"stop\": 433.4, \"text\": \"То есть быстренько надо и принести оригиналы соответственно. Договор заключить и принести оригиналы документов.\"}, {\"start\": 435.1, \"stop\": 436.6, \"text\": \"и чекоматографии.\"}, {\"start\": 440.4, \"stop\": 450.5, \"text\": \"Отлично, я все поняла, все записала. Спасибо вам огромное. Вы занимаетесь информационной безопасностью народного ополчения?\"}, {\"start\": 456.0, \"stop\": 456.4, \"text\": \"\"}, {\"start\": 458.7, \"stop\": 459.2, \"text\": \"Наверное.\"}, {\"start\": 461.5, \"stop\": 467.6, \"text\": \"Ага, понятно. Хорошо. Спасибо огромное, Ульяна. Всё, я ускучила. Всего вам доброго.\"}, {\"start\": 469.7, \"stop\": 471.4, \"text\": \"Продолжение следует...\"}]}"]