["{\"o\": [{\"start\": 1.1, \"stop\": 4.4, \"text\": \"Здравствуйте, университет Ниджуси, Катерина. Как могу к вам обращаться?\"}, {\"start\": 28.3, \"stop\": 42.6, \"text\": \"У нас проходит в течение года Дни открытых дверей, плюс обычно во время Дни открытых дверей также идет экскурсия по Центру перспективных технологий нашего университета. Подскажите, в каком году поступаете?\"}, {\"start\": 52.9, \"stop\": 84.6, \"text\": \"Именно дни открытых дверей у нас уже не проводятся, то есть сейчас на период приемной комиссии на этот год, но вы можете подъехать в наш конгресс-центр, там располагается приемная комиссия, есть представители факультетов, вы можете с ними поговорить. Плюс у нас есть YouTube-канал нашего университета, там также рассказывается про поступления, и в центре, там, скажем, про студенческие будни, возможно, там вы также сможете для себя что-то полезное найти. Я могу вам просто прислать ссылку. Вы посмотрите видео и также подъедете к нам в приемную комиссию.\"}, {\"start\": 98.4, \"stop\": 107.2, \"text\": \"Если говорить о будние дни, то лучше подъезжать с 10 до 17.30, чтобы точно получить талончик. А в субботу...\"}, {\"start\": 109.6, \"stop\": 125.3, \"text\": \"Вы заходите, берете талончик, в порядке живой очереди вас будут принимать. Это именно при подаче документов, а так пообщаться вы в любом случае можете без талончика. По поводу субботы, мы работаем с 10.30 до 16.30.\"}, {\"start\": 138.3, \"stop\": 184.9, \"text\": \"Да, у нас есть 3 общежития. Оно может предоставиться при условии, что вы проживаете дальше 60 км от МКАД. От 260 баллов идет гарантированное общежитие. А если ниже, то идет участие в конкурсе по сумме баллов. Если вы, например, в 1 волну не получаете сразу общежитие, то по началу обучения вы, соответственно, напрямую просто пишете в жилищно-коммунальный А вы планируете научный бюджет, верно?\"}, {\"start\": 194.9, \"stop\": 198.1, \"text\": \"А какая у вас сумма баллов получилась?\"}, {\"start\": 200.5, \"stop\": 208.0, \"text\": \"В целом у нас есть направления, на которых у вас есть хорошая вероятность пройти. Вы, наверное, просто какие-то конкретные рассматривали?\"}, {\"start\": 213.7, \"stop\": 215.1, \"text\": \"Угу.\"}, {\"start\": 218.1, \"stop\": 219.5, \"text\": \"226, верно?\"}, {\"start\": 221.1, \"stop\": 292.0, \"text\": \"Смотрите, в любом случае вы можете выбрать до 5 направлений при подаче документов на бюджет и расставить их в порядке приоритета. То есть, если вы рассматриваете, например, информационную безопасность, то советую вам обратить внимание на информационную безопасность телекоммуникационных систем. Это специалитет. Там проходной в прошлом году был, например, 227. Вы, например, его ставите на 1 место, просто к примеру, да. И в любом случае на последние места мы всегда рекомендуем указать направление, там, хотя бы на последнее место. направление, где по сумме ваших баллов хорошая вероятность пройти, то есть за прошлый год баллов меньше было. Например, у нас это направление, возможно, вы рассмотрите инфокоммуникационные технологии системы связи. Да, там больше идет уклон в сферу связи, но, тем не менее, важно понимать, что сейчас в таких технических отраслях дело не проходит без программирования, так или иначе. То есть программирование все равно изучается, потом в дальнейшем это, конечно же, более свое специфическое для решения задач в конкретной области. Но на эти направления у нас большое количество бюджетных мест.\"}, {\"start\": 296.3, \"stop\": 309.1, \"text\": \"Да, конечно, это инфокоммуникационные технологии и системы связи. Возможно, вам проще будет код записать, так тоже можно будет ориентироваться. 11.3.2.\"}, {\"start\": 317.0, \"stop\": 372.9, \"text\": \"Да, смотрите, у нас это 1 направление, но оно представлено на 2 разных факультетах. Есть факультет радиотелевидения, это беспроводная связь, там проходной балл в прошлом году был 202. И есть факультет сети системы связи, больше пропроводную связь. Проходной балл в прошлом году был 206, причетных мест 290 в этом году представлено, то есть достаточно большое количество. Вы можете посмотреть, выбрать и, допустим, на последнее место поставить именно какое-то из этих направлений. Потому что когда вы уже будете подавать оригинал документа в образование, то есть эти стат, он автоматически у вас положится на самое 1 желаемое направление. Но если в текущей ситуации конкурса вы не будете проходить по баллам, он, соответственно, перекладывается на 2 направление, и он так может до 5 направлений приложиться. Поэтому если у вас на последнем месте будет как-то запасное направление, то просто у вас будет больше шансов пройти в целом на бюджет.\"}, {\"start\": 384.5, \"stop\": 404.3, \"text\": \"Нет, по срокам, конечно, вы успеваете. До 20 августа на платные можно подать документы в целом, до 28 августа заключить договор. Единственное, у нас на платные конкурсы нет, но места все же имеют свои ограничения, поэтому прям до конца августа не советуем затягивать.\"}, {\"start\": 410.2, \"stop\": 473.3, \"text\": \"Да, смотрите, можете сразу, на самом деле это не так сильно будет играть роли, потому что опять же у нас конкурса на оплату нет, у нас главное пройти минимальные пороги и в сумме иметь не менее 150 баллов. После соблюдения этих условий человек может заключить, оплатить договор и за ним место будет зафиксировано, то есть оно уже будет занято. То есть место за вами будет закреплено после оплаты в любом случае, но, например, смотрите, у нас есть система скидок, Если вы участвуете в конкурсе на бюджет, например, не проходите на то направление, которое хотели, после 3 августа в течение недели выйдут официальные приказы зачисления и будет, соответственно, объявлен проходной балл минимальный на этот год. Если вас не будет на какое-то направление из того числа, куда вы подавали на бюджет, да-да-да, Если вас до проходного минимального этого года не будет хватать от 1 до 3 баллов, то, соответственно, вам предоставится скидка в 20%.\"}, {\"start\": 480.6, \"stop\": 497.4, \"text\": \"В этом году может ситуация измениться в разную сторону, поэтому очень важно подать документы, выбрать несколько разных направлений, поучаствовать в конкурсе на бюджет в любом случае.\"}, {\"start\": 501.3, \"stop\": 502.3, \"text\": \"Да, не за что.\"}, {\"start\": 505.3, \"stop\": 507.1, \"text\": \"До хорошего дня! Всего доброго!\"}], \"c\": [{\"start\": 3.5, \"stop\": 27.1, \"text\": \"Здравствуйте. Меня зовут Юлия. Мы хотели бы поступить в Ваш институт. Сами из Ростова-на-Дону. Хотели бы подъехать, посмотреть вообще на него. Скажите, у Вас вообще как проход? Есть дни открытых дверей, может быть, каких-то или что-нибудь такое?\"}, {\"start\": 32.4, \"stop\": 32.8, \"text\": \"\"}, {\"start\": 43.1, \"stop\": 53.2, \"text\": \"Да ну мы вот-вот уже подали документы буквально ваш, но хотелось просто ознакомиться, что как приехать, глянуть, посмотреть, может что-то.\"}, {\"start\": 59.5, \"stop\": 59.9, \"text\": \"Угу.\"}, {\"start\": 71.0, \"stop\": 71.4, \"text\": \"Угу.\"}, {\"start\": 85.5, \"stop\": 99.3, \"text\": \"Да нет, скорее всего мы собираемся в Москву уже по нескольким институтам, наверное, подъедем тогда уже и к вам. А скажите, на рабочий день у вас указана с 10 до 18 приемная комиссия, да? А в субботу...\"}, {\"start\": 103.5, \"stop\": 109.8, \"text\": \"Угу. А с каждого суббота? То есть по талончикам все равно, да, вход? Сначала мы берем талончик где-то.\"}, {\"start\": 114.7, \"stop\": 115.2, \"text\": \"Угу.\"}, {\"start\": 125.9, \"stop\": 140.5, \"text\": \"Все понятно. Спасибо вам огромное. А скажите, у вас общежитие есть, правильно, в этом институте? Или нагородник предоставляется?\"}, {\"start\": 149.6, \"stop\": 150.3, \"text\": \"Угу.\"}, {\"start\": 157.4, \"stop\": 158.0, \"text\": \"Угу.\"}, {\"start\": 168.5, \"stop\": 169.0, \"text\": \"Угу.\"}, {\"start\": 183.1, \"stop\": 183.6, \"text\": \"Поехали\"}, {\"start\": 185.2, \"stop\": 193.3, \"text\": \"Ну, хотелось бы, конечно. Но баллы нас немножко подвели, конечно. Смотрим по вашим проходным баллам. Конечно, немножечко мы не дотягиваем.\"}, {\"start\": 195.0, \"stop\": 195.9, \"text\": \"Вот пока так.\"}, {\"start\": 198.1, \"stop\": 199.3, \"text\": \"\"}, {\"start\": 207.8, \"stop\": 212.8, \"text\": \"Да-да-да, информационная безопасность, программирование.\"}, {\"start\": 214.7, \"stop\": 218.0, \"text\": \"на пригодная информатика рассматривали.\"}, {\"start\": 220.0, \"stop\": 221.3, \"text\": \"Угу.\"}, {\"start\": 240.9, \"stop\": 241.6, \"text\": \"Угу.\"}, {\"start\": 244.6, \"stop\": 245.0, \"text\": \"\"}, {\"start\": 260.0, \"stop\": 260.6, \"text\": \"Угу.\"}, {\"start\": 279.4, \"stop\": 279.9, \"text\": \"Угу.\"}, {\"start\": 290.2, \"stop\": 296.8, \"text\": \"еще раз мне, пожалуйста, продиктовать вот это направление, которое вы сказали последнее.\"}, {\"start\": 304.1, \"stop\": 305.5, \"text\": \"Да, давайте.\"}, {\"start\": 311.0, \"stop\": 317.9, \"text\": \"11.3.2, а это там же по факультетам, да? Какой факультет?\"}, {\"start\": 328.9, \"stop\": 329.3, \"text\": \"Угу.\"}, {\"start\": 339.2, \"stop\": 339.7, \"text\": \"\"}, {\"start\": 347.6, \"stop\": 348.1, \"text\": \"Угу.\"}, {\"start\": 356.1, \"stop\": 356.5, \"text\": \"Угу.\"}, {\"start\": 364.2, \"stop\": 366.0, \"text\": \"Угу.\"}, {\"start\": 370.2, \"stop\": 370.7, \"text\": \"Угу.\"}, {\"start\": 374.2, \"stop\": 383.6, \"text\": \"Скажите, девушка, а если мы на бюджет не проходим, мы можем на платное претендовать еще позже или надо сразу подавать на платное, на бюджетное заявление?\"}, {\"start\": 401.3, \"stop\": 413.0, \"text\": \"Я поняла. Ну, про списки, когда выставят, то, по идее, можно сразу, если не попали, уже можно тогда на платное, правильно писать? Или вообще сразу подавать, да, документы?\"}, {\"start\": 423.4, \"stop\": 423.8, \"text\": \"Угу.\"}, {\"start\": 430.1, \"stop\": 431.6, \"text\": \"Я поняла.\"}, {\"start\": 454.4, \"stop\": 456.2, \"text\": \"Угу. Угу.\"}, {\"start\": 469.5, \"stop\": 470.0, \"text\": \"Угу.\"}, {\"start\": 474.1, \"stop\": 480.7, \"text\": \"Угу. Я поняла. Ну, судя по Вашим баллам, у нас будет не 1-2 балла не хватать.\"}, {\"start\": 483.5, \"stop\": 483.9, \"text\": \"\"}, {\"start\": 487.0, \"stop\": 487.6, \"text\": \"Ну да.\"}, {\"start\": 498.3, \"stop\": 500.4, \"text\": \"Спасибо вам большое, девушка.\"}, {\"start\": 502.7, \"stop\": 504.8, \"text\": \"Угу. До свидания.\"}]}"]