["{\"o\": [{\"start\": 0.7, \"stop\": 4.6, \"text\": \"Добрый день, университет МТСИ, меня зовут Саид А. Как я могу к вам прощаться?\"}, {\"start\": 14.7, \"stop\": 22.8, \"text\": \"Юлия, а вы уже, ну, вы являетесь студентом, да, у нас? Ну, а по какой причине хотите собрать документы?\"}, {\"start\": 27.4, \"stop\": 29.6, \"text\": \"А что именно не понравилось, можете сказать?\"}, {\"start\": 42.4, \"stop\": 49.2, \"text\": \"Это с деканатом нужно звонить и им отнести.\"}, {\"start\": 55.0, \"stop\": 58.9, \"text\": \"Давайте номер телефона дам, это сейчас подождите.\"}, {\"start\": 61.3, \"stop\": 66.5, \"text\": \"Так, записывайте. А какой у вас факультет направления?\"}, {\"start\": 69.1, \"stop\": 69.5, \"text\": \"Угу.\"}, {\"start\": 72.7, \"stop\": 78.7, \"text\": \"Так, 8495, 957.\"}, {\"start\": 80.8, \"stop\": 95.4, \"text\": \"7799, да, вот хотел как раз и добавочный номер 183, вот когда позвоните, надо будет набрать, да, вот хотел просто узнать, что именно вам не понравилось, чтобы мы обратили на это внимание, может быть, если\"}, {\"start\": 98.8, \"stop\": 102.6, \"text\": \"система в плане. Можете поконкретнее назвать?\"}, {\"start\": 105.2, \"stop\": 107.2, \"text\": \"Не, не, я имею ввиду по университету.\"}, {\"start\": 115.6, \"stop\": 116.1, \"text\": \"Угу.\"}, {\"start\": 124.8, \"stop\": 127.4, \"text\": \"Сейчас ремонт просто идёт из-за этого.\"}, {\"start\": 130.9, \"stop\": 132.5, \"text\": \"Интерв правен.\"}, {\"start\": 151.0, \"stop\": 153.6, \"text\": \"Хорошо. Всё, до свидания.\"}], \"c\": [{\"start\": 5.2, \"stop\": 17.1, \"text\": \"Добрый день, Юлия, меня зовут. Подскажите, пожалуйста, каким документы забрать из вашего института? Как это быстро всё происходит? Надо заранее это всё просто...\"}, {\"start\": 23.8, \"stop\": 25.5, \"text\": \"а в другой возбудится им поступать.\"}, {\"start\": 30.8, \"stop\": 43.5, \"text\": \"Ой, всё, не понравилось. Мне вообще не понравилось совершенно. Ну, в общем, приняли уже решение. Просто как это быстро происходит? Не на здоровье это как-то договорится? Или приедем и день в день нам всё отдадут, дипломы, всё?\"}, {\"start\": 46.8, \"stop\": 55.4, \"text\": \"Слушайте, а я что-то звоню в ДКНАТ, а у них ничего там не работает. У меня мозгный телефон поменялся. Можете подсказать, какой телефон?\"}, {\"start\": 66.8, \"stop\": 68.4, \"text\": \"информационные технологии.\"}, {\"start\": 71.6, \"stop\": 72.1, \"text\": \"Пишу.\"}, {\"start\": 79.4, \"stop\": 80.3, \"text\": \"Есть тут пищевки?\"}, {\"start\": 83.3, \"stop\": 85.5, \"text\": \"4 минуты. Спасибо.\"}, {\"start\": 87.3, \"stop\": 90.1, \"text\": \"И дабачный 183. Ага. Хорошо.\"}, {\"start\": 94.8, \"stop\": 153.6, \"text\": \"Ваша система не понравилась. Бардак ужасный. В приемной комиссии нет вообще претензий, а внутри, конечно, полный бардак. Но о чем вы говорите, если я даже до сих пор не могу договор на оказание платных услуг получить, который заключен был аж в прошлом году? Ну, мордель полная. Мне говорят, вы знаете, мы переезжаем, поэтому мы не знаем, когда ваш договор будет готов. Но это ответ разве? Это у нас платные так на всякий случай. Ну, а я-то ведь не виноват, ремонт, правильно? Как вы думаете? Ну, такая система вообще мне непонятная. Ну и когда замдекан разговаривает с взрослым человеком, при этом живет и чавкает, и как-то полностью показывает свое какое-то вот неуважение, ну просто вот не хочу даже вот говорить нет, нет и еще раз нет. Вы мне телефон сказали, я вас благодарю. Спасибо большое. До свидания.\"}]}"]