["{\"o\": [{\"start\": 0.5, \"stop\": 4.2, \"text\": \"Здравствуйте, университет Мстуси. Екатерина, как могу к вам обращаться?\"}, {\"start\": 9.8, \"stop\": 10.7, \"text\": \"\"}, {\"start\": 13.9, \"stop\": 14.4, \"text\": \"Угу.\"}, {\"start\": 43.9, \"stop\": 45.6, \"text\": \"\"}, {\"start\": 57.9, \"stop\": 59.1, \"text\": \"М-м-м. Капец.\"}, {\"start\": 64.9, \"stop\": 68.7, \"text\": \"Вы сказали, компания Минпромтор?\"}, {\"start\": 72.5, \"stop\": 74.2, \"text\": \"Да, да, да. Кампания.\"}, {\"start\": 81.0, \"stop\": 81.4, \"text\": \"Угу.\"}, {\"start\": 90.9, \"stop\": 96.9, \"text\": \"Так, а Вас интересует по поводу ЕГЭ, да?\"}, {\"start\": 100.1, \"stop\": 100.5, \"text\": \"Угу.\"}, {\"start\": 106.5, \"stop\": 107.0, \"text\": \"Угу.\"}, {\"start\": 118.8, \"stop\": 127.1, \"text\": \"Подождите, пожалуйста, давайте я уточню. Оставайтесь, пожалуйста, на линии.\"}, {\"start\": 214.1, \"stop\": 220.3, \"text\": \"\"}, {\"start\": 223.1, \"stop\": 226.0, \"text\": \"\"}, {\"start\": 283.1, \"stop\": 284.0, \"text\": \"а\"}, {\"start\": 298.3, \"stop\": 310.6, \"text\": \"Спасибо большое за ожидание. Специалист, который непосредственно занимается распределением и поступлением по квотам, сейчас находится на совещании. Могу ли я Вам по этому номеру телефона перезвонить позже?\"}, {\"start\": 317.0, \"stop\": 325.0, \"text\": \"Либо сегодня до 7 мы можем перезвонить, либо завтра. Мы просто уточним конкретно. Завтра, да.\"}, {\"start\": 328.2, \"stop\": 339.8, \"text\": \"Всё, хорошо, поэтому нам телефон удобно будет, да? Всё, отлично, тогда завтра с вами свяжемся. Да, до свидания.\"}], \"c\": [{\"start\": 4.2, \"stop\": 46.2, \"text\": \"Екатерина, добрый день. Меня зовут Сергей. Екатерина, подскажите, пожалуйста, у меня сегодня коллега 1 звонил в приемную комиссию, он ухит, по следующему вопросу. Спросил, какой пакет документов необходимо подготовить. Дело в том, что он идет по целевому набору. По целевому набору от Минформторга. Место детализированное. Ему начали задавать вопросы, сколько баллов набирает ребенок по ЕГЭ. Можно уточнить, а с какой целью вот такой вопрос задается, если место детализировано от Минформторга? Договор согласован с МТС предварительно. Организация называется Радар ММС. Специальность, сейчас скажу какая.\"}, {\"start\": 49.4, \"stop\": 56.3, \"text\": \"Нет, я по номеру. Информационно-безопасность телекоммуникационных систем, значит, код специальности 100502.\"}, {\"start\": 59.5, \"stop\": 63.7, \"text\": \"На специалитет «Очная форма обучения» 1 детализированное место у нас есть, конкурса нет.\"}, {\"start\": 69.1, \"stop\": 89.7, \"text\": \"Нет, Минпромторг – это министерство. Компания называется «Радар ММС». Акционерное общество, научно-производственное предприятие «Радар ММС», город Санкт-Петербург. Но поскольку у нас филиалы находятся в городе Москве тоже, естественно, мы тоже подаем для того, чтобы потом в Москве эти представители остались тоже.\"}, {\"start\": 95.6, \"stop\": 120.1, \"text\": \"Меня интересует, да, просто у меня коллега слегка в недоумении, зачем вообще, если место детализированное, договор составленный, уже согласованный с вашим учебным заведением, зачем сведения по количеству баланс-ЕГЭ, если мы этого специалиста берем, а не специалиста, а студента берем к себе потом на работу, когда он будет студентом.\"}, {\"start\": 130.4, \"stop\": 131.5, \"text\": \"таких специалистов.\"}, {\"start\": 136.3, \"stop\": 139.4, \"text\": \"Вот это да, да, да\"}, {\"start\": 148.5, \"stop\": 149.0, \"text\": \"Поехали.\"}, {\"start\": 206.3, \"stop\": 207.9, \"text\": \"и не в какой-то форме.\"}, {\"start\": 212.5, \"stop\": 226.0, \"text\": \"Вот здесь сама у нас, вот здесь мы сами устраиваемся. Это правильно? Это правильно, да? Не правильно у вас эта ситуация, потому что, конечно, вы пытаетесь сомнеться. Человек был открыт, а у клиента вышла закрытость на 1 комнату.\"}, {\"start\": 231.1, \"stop\": 232.3, \"text\": \"Ух ты!\"}, {\"start\": 234.5, \"stop\": 240.4, \"text\": \"У-у-у!\"}, {\"start\": 266.2, \"stop\": 266.6, \"text\": \"\"}, {\"start\": 273.1, \"stop\": 275.6, \"text\": \"Ну и чё, ты опять на такую же точно делаешь?\"}, {\"start\": 299.6, \"stop\": 300.0, \"text\": \"Хм.\"}, {\"start\": 311.3, \"stop\": 318.2, \"text\": \"Я думаю, что у вас на работе день к этому моменту закончится.\"}, {\"start\": 322.5, \"stop\": 328.4, \"text\": \"Давайте лучше завтра. Завтра по той причине, что да, я сейчас в метро сяду и просто будет проблема со связью.\"}, {\"start\": 332.1, \"stop\": 332.9, \"text\": \"Да, конечно.\"}, {\"start\": 336.9, \"stop\": 338.6, \"text\": \"Спасибо огромное, спасибо, до свидания.\"}]}"]