["{\"o\": [{\"start\": 0.8, \"stop\": 4.1, \"text\": \"Здравствуйте, университет Натуси, Катерина. Как могу к вам обращаться?\"}, {\"start\": 7.8, \"stop\": 8.7, \"text\": \"Екатерина\"}, {\"start\": 22.8, \"stop\": 23.3, \"text\": \"Угу.\"}, {\"start\": 28.3, \"stop\": 29.1, \"text\": \"Угу.\"}, {\"start\": 41.3, \"stop\": 41.8, \"text\": \"Угу.\"}, {\"start\": 48.1, \"stop\": 48.6, \"text\": \"Угу.\"}, {\"start\": 60.9, \"stop\": 65.4, \"text\": \"Еще раз рассматривали, подавали на заочную и на очно-заочную.\"}, {\"start\": 68.1, \"stop\": 68.5, \"text\": \"\"}, {\"start\": 77.4, \"stop\": 97.0, \"text\": \"2-3 раза в неделю. Ну да, тут уже зависит по расписанию. А именно классическая заочная форма, то там 25 дней в семестре, да, нужно будет посещать ВУЗ, давать в лабораторную практически, закрывать сессию, получать задание на следующий семестр. То есть в год получается, да, 2 раза по 25 дней.\"}, {\"start\": 100.6, \"stop\": 101.0, \"text\": \"Угу.\"}, {\"start\": 102.6, \"stop\": 106.5, \"text\": \"Сессия также укладывается в эти 25 дней.\"}, {\"start\": 115.8, \"stop\": 120.7, \"text\": \"Вы имеете ввиду 2 сессии в год? Да.\"}, {\"start\": 125.0, \"stop\": 130.8, \"text\": \"Да, то есть посещать ВУЗ вам нужно будет только 25 дней, то есть 2 раза в год.\"}, {\"start\": 140.6, \"stop\": 141.4, \"text\": \"Дальше верно.\"}, {\"start\": 151.8, \"stop\": 153.7, \"text\": \"Ну что, поехали?\"}, {\"start\": 156.7, \"stop\": 161.0, \"text\": \"Вы регистрировались в личном кабинете, да?\"}, {\"start\": 163.8, \"stop\": 175.3, \"text\": \"А, если он вчера, да, всё тогда, если он проезжал очно, то всё нормально, можете не переживать. А подскажите, подавали на бюджет или на платное?\"}, {\"start\": 186.0, \"stop\": 190.9, \"text\": \"У вас в сумме 205 баллов, верно? По ЕГЭ.\"}, {\"start\": 196.9, \"stop\": 202.0, \"text\": \"Вы в прошлый раз разговаривали, уточняли этот вопрос. Я вот сейчас увидела.\"}, {\"start\": 207.4, \"stop\": 217.6, \"text\": \"А какие направления выбрали вчера для поступления?\"}, {\"start\": 225.3, \"stop\": 225.7, \"text\": \"Угу.\"}, {\"start\": 227.3, \"stop\": 227.8, \"text\": \"\"}, {\"start\": 234.3, \"stop\": 234.9, \"text\": \"Угу.\"}, {\"start\": 244.5, \"stop\": 244.9, \"text\": \"Да.\"}, {\"start\": 250.6, \"stop\": 288.1, \"text\": \"Я поняла, да, это, скорее всего, направление инфо-коммуникационной технологии и системы связи. Вот это направление, я так понимаю, в приоритете. В прошлом году, да, проходной балл на бюджет был 220, но хорошо, что вы все-таки подали на бюджет, потому что ситуация может измениться, поэтому в любом случае лучше участвовать в конкурсе, а 205 баллов вы можете заранее заключить договор Зафиксировать за собой место. Если потом пройдете на бюджет, договор просто расторните, все деньги вам возвращаться в полном объеме. Такой вариант тоже можете рассмотреть.\"}, {\"start\": 298.3, \"stop\": 309.5, \"text\": \"Да, если на бюджет, смотрите, на бюджет вам главное подать оригинал уже документ об образовании до 3 августа.\"}, {\"start\": 311.2, \"stop\": 316.4, \"text\": \"Договор на платные возможно заключить до 30 сентября.\"}, {\"start\": 320.8, \"stop\": 323.0, \"text\": \"Да.\"}, {\"start\": 336.2, \"stop\": 341.1, \"text\": \"40000 за семестр. Да.\"}, {\"start\": 343.3, \"stop\": 343.7, \"text\": \"\"}, {\"start\": 351.6, \"stop\": 370.2, \"text\": \"Мы понимаем, что стараемся идти на встречу, но это еще и заочная форма. Она всегда, как правило, меньше стоит, но мы просто стараемся сохранить объективные цены, чтобы была возможность получить образование, даже если это платное.\"}, {\"start\": 375.5, \"stop\": 375.9, \"text\": \"Угу.\"}, {\"start\": 379.4, \"stop\": 383.0, \"text\": \"Да, если вам что-то с него отправляли, да. Нет, это...\"}, {\"start\": 388.2, \"stop\": 391.3, \"text\": \"Нет, это наш рабочий, да.\"}, {\"start\": 396.7, \"stop\": 400.5, \"text\": \"Да, если напишите, кто-либо из сотрудников вам ответит.\"}, {\"start\": 408.0, \"stop\": 409.4, \"text\": \"Да, вам тоже.\"}, {\"start\": 431.0, \"stop\": 440.1, \"text\": \"Если вы имеете ввиду направление на заочной форме, то вся заочная форма работает в таком режиме 25 дней 2 раза в год.\"}, {\"start\": 441.7, \"stop\": 444.3, \"text\": \"Да, в заочной классической форме.\"}, {\"start\": 446.0, \"stop\": 446.4, \"text\": \"\"}, {\"start\": 454.6, \"stop\": 462.4, \"text\": \"Да, конечно. Есть направление информационной системы и технологии, проходной бал за прошлый год 239.\"}, {\"start\": 464.2, \"stop\": 476.8, \"text\": \"Также есть автоматизация технологических процессов и производств, тоже 220 проходной бал, как и вот на связи. И управление в технических системах, проходной бал 234 был в прошлом году.\"}, {\"start\": 481.8, \"stop\": 484.2, \"text\": \"Да, за прошлый год такая ситуация была.\"}, {\"start\": 487.2, \"stop\": 489.3, \"text\": \"Да, вам тоже. До свидания.\"}, {\"start\": 490.9, \"stop\": 491.4, \"text\": \"\"}], \"c\": [{\"start\": 2.6, \"stop\": 6.7, \"text\": \"А еще вот Елена, да?\"}, {\"start\": 9.2, \"stop\": 60.4, \"text\": \"Добрый день, Екатерина. Мне кажется, я с вами уже разговаривал давно, пару месяцев назад. У меня вопрос такой. У меня сын подал вчера заявление, документы ездил к вам, на заочное, он рассматривает, и очень заочное обучение. Вы могли меня просветить, потому что он мог неправильно понять, потому что на работе возникают вопросы по его освобождение от работы. Он уже поступил на службу, 18 лет ему, но, тем не менее, сложно будет отпрашиваться. Скажите, какой режим обучения в этом случае? Он поступает, учится и ездит на сессию 2 раза в год или 1. Какие сроки?\"}, {\"start\": 65.5, \"stop\": 81.0, \"text\": \"Очень заочно у него не получится, потому что он работает до 18, и потом с 19 до, он мне объяснил, 22-30 окончания занятий, ежедневно это, я так понял. 2-3 раза в неделю, да?\"}, {\"start\": 98.3, \"stop\": 103.4, \"text\": \"2 раза по 25 дней. И плюс что из себя, правильно, Екатерина?\"}, {\"start\": 107.1, \"stop\": 112.2, \"text\": \"А, сессии укладываются в эти 25 дней. То есть, всего получается 50 дней.\"}, {\"start\": 116.4, \"stop\": 124.3, \"text\": \"То есть 2 сессии по 25 дней. Это вместе с обучением и с сессией, правильно?\"}, {\"start\": 133.3, \"stop\": 140.1, \"text\": \"Но перевожу немножко так. 2 раза в год по 25 дней. Правильно? И всего 50 дней. Правильно?\"}, {\"start\": 142.0, \"stop\": 155.6, \"text\": \"Вопрос такой, он вышел на хайп, его данных там нет, давайте я вам продиктую, а вы посмотрите, все у него нормально, документы поданы, или это не нужно проверять?\"}, {\"start\": 160.3, \"stop\": 163.4, \"text\": \"Нет, он приезжал сам, привозил документы вчера.\"}, {\"start\": 175.1, \"stop\": 184.9, \"text\": \"По-моему, с вами разговаривал. Я ему сказал, что подавай и туда, и туда. Если по конкурсу пройдешь, то пойдешь на бюджет.\"}, {\"start\": 192.3, \"stop\": 196.1, \"text\": \"Да, я свою фамилию даже не называл, как вы определили.\"}, {\"start\": 200.9, \"stop\": 212.0, \"text\": \"А, да, вы меня узнали тоже? Ну, вы не говорите ничего. Я ж не знаю, вам много звонят. Ну, люди же звонят. Да, 205 баллов. Он пройдет? Нет.\"}, {\"start\": 217.3, \"stop\": 254.7, \"text\": \"Так, вот если бы я, так сказать, это, вник в это дело, я сам-то, у меня профессия другая, вот, по летной работе я вам расскажу, а вот по связи точно я не это самое, не смогу сейчас, у меня ни под рукой-то нету. Вот название он мне 2 называл, ему необходимо профильное обучение по связи, вот он работает уже по связи, ему нужно высшее образование связано со связью. Ну, институт связи, тут что говорить. Там что-то... 2 факультета он мне назвал, кажется.\"}, {\"start\": 260.6, \"stop\": 262.2, \"text\": \"Да-да-да, вот это да.\"}, {\"start\": 284.7, \"stop\": 300.7, \"text\": \"Время терпится еще июнь, и июль.\"}, {\"start\": 310.4, \"stop\": 310.9, \"text\": \"Угу.\"}, {\"start\": 317.6, \"stop\": 319.2, \"text\": \"Ага, хорошо.\"}, {\"start\": 321.2, \"stop\": 337.1, \"text\": \"Он мне сказал, что там оплата какая-то, в принципе, у вас в институте связи, я что-то удивился, что такие цены есть. Я что-то был готов к другим суммам, а тут что-то он мне сказал 34000, по-моему, или 32.\"}, {\"start\": 338.8, \"stop\": 340.2, \"text\": \"40000 за 7 оставила.\"}, {\"start\": 341.8, \"stop\": 353.3, \"text\": \"Ага, ну, понятно. Нет, просто почему такие суммы как-то не можете просветить? Мало, мало, слабо популярный институт или с чем это связано среди молодежи?\"}, {\"start\": 358.7, \"stop\": 359.1, \"text\": \"Ага.\"}, {\"start\": 369.2, \"stop\": 389.8, \"text\": \"Ага. Спасибо, Катя. Катя, вот телефончик у меня есть ваш, вот тот в Ватсапе. Это тоже служебный какой-то, да, ваш телефон? Или это ваш личный? Да, вы мне что-то отправили, ссылку вы мне отправляли, чтобы посмотреть условия приема, по-моему. Вот. Я с сыном переправлюсь.\"}, {\"start\": 391.8, \"stop\": 395.8, \"text\": \"Это общая работа. Я по этому сотовому могу попасть не только на вас. Правильно?\"}, {\"start\": 401.6, \"stop\": 432.1, \"text\": \"ответить, все понятно. Спасибо, Екатерина. Всего хорошего дня. Так, Катя, 5 секунд еще. А вот все факультеты работают в таком графике, как вы сказали, вот 2 сессии по 25 дней. То есть это любой факультет. И дело в том, что еще рассматривает 2 факультет. Вот мне хотелось бы узнать, какие там проходные баллы были в прошлом году. Вот, наверное.\"}, {\"start\": 440.2, \"stop\": 441.1, \"text\": \"одинаково.\"}, {\"start\": 443.9, \"stop\": 445.2, \"text\": \"Угу.\"}, {\"start\": 446.8, \"stop\": 455.2, \"text\": \"Так, а по факультету средний балл, вот еще можно назвать какие-то факультеты и средние баллы за прошлый год, проходные на бюджет?\"}, {\"start\": 463.3, \"stop\": 463.7, \"text\": \"Ага.\"}, {\"start\": 471.6, \"stop\": 472.0, \"text\": \"Угу.\"}, {\"start\": 478.6, \"stop\": 482.4, \"text\": \"220 и выше. Я правильно понял? Ага.\"}, {\"start\": 484.5, \"stop\": 489.5, \"text\": \"Спасибо большое вам. Хорошего дня.\"}]}"]