["{\"o\": [{\"start\": 1.0, \"stop\": 4.2, \"text\": \"Здравствуйте, университет Медузи, Екатерина. Как могу к вам обращаться?\"}, {\"start\": 9.5, \"stop\": 11.6, \"text\": \"Коре очень приятно, чем могу вам помочь.\"}, {\"start\": 21.6, \"stop\": 22.0, \"text\": \"Угу.\"}, {\"start\": 29.1, \"stop\": 32.4, \"text\": \"Подскажите, могли бы сориентироваться по баллам ЕГЭ?\"}, {\"start\": 52.7, \"stop\": 54.1, \"text\": \"75, верно?\"}, {\"start\": 56.2, \"stop\": 60.4, \"text\": \"И минимальные пороги по предметам, по каждым из предметов пройдены.\"}, {\"start\": 63.7, \"stop\": 92.8, \"text\": \"Отлично. У нас при поступлении на платный нет конкурса. Главное соблюсти несколько условий, пройти минимальные пороги по предметам, в сумме иметь больше 150 баллов. После этого вы можете заключать договор. При заключении и оплате договора за вами фиксируется место. При этом при заключении договора до 3 августа, если на направлении есть также бюджетные места, то у вас будет скидка в 15%. Возможно, вы уже выбрали для себя какое-либо приоритетное направление.\"}, {\"start\": 98.6, \"stop\": 101.5, \"text\": \"Да, если вы помните сейчас.\"}, {\"start\": 105.4, \"stop\": 106.3, \"text\": \"Угу.\"}, {\"start\": 110.7, \"stop\": 119.9, \"text\": \"Угу.\"}, {\"start\": 122.5, \"stop\": 177.8, \"text\": \"Так, смотрите. Если сориентировать вас по цене, то на прикладной информатике, в информатике вычислительной техники и на информационной безопасности цена одинаковая, что 45000 рублей за семестр. Это без учета в скидке. Цена при заключении договора у вас фиксируется на все 4 года обучения. Дальше, если говорить про информационную систему технологии, то стоимость будет составлять 140000 за семестр. И автоматизация технологических процессов, там идет цена 130000 рублей за семестр. Соответственно, если вы подали документы уже, то можете заключать договор, можете подъехать очно, также можно заключить дистанционно договор. После оплаты за вами будет зафиксировано место уже на направлении и через 2-3 недели выходит приказ.\"}, {\"start\": 189.5, \"stop\": 227.0, \"text\": \"Наплатно у нас выделяются места в общежитии, но на данный момент они уже заняты. В таком случае можно будет в начале учебного года напрямую написать заявление о нуждаемости в общежитии в жилищно-коммунальный отдел. По мере освобождения места рассматривают заявление и также ребята заселяют первокурсников. Всего у нас 3 общежития. 2 находятся рядом с нашим корпусом на авиамоторной и 1 общежитие рядом с корпусом на Октябрьском поле. Если говорить про стоимость, то за 3 месяца ориентировочно 4700 будет выходить цена.\"}, {\"start\": 239.3, \"stop\": 240.2, \"text\": \"Да, не за что.\"}, {\"start\": 242.1, \"stop\": 248.1, \"text\": \"Хорошего дня, всего доброго, до свидания. Спасибо, до свидания.\"}], \"c\": [{\"start\": 5.7, \"stop\": 7.0, \"text\": \"Здравствуйте, меня зовут Григорий.\"}, {\"start\": 12.9, \"stop\": 27.4, \"text\": \"Вот смотрите, подвал заявление на поступление на платную очную форму через госуслуги и появилось вот несколько вопросов. Когда происходит заключение договора и что оно дает и как вот происходит заступление?\"}, {\"start\": 34.5, \"stop\": 36.2, \"text\": \"Сейчас, секунду.\"}, {\"start\": 49.4, \"stop\": 50.4, \"text\": \"175 баллов.\"}, {\"start\": 62.1, \"stop\": 62.5, \"text\": \"Да.\"}, {\"start\": 94.5, \"stop\": 97.4, \"text\": \"Да. Уточнить какие?\"}, {\"start\": 103.4, \"stop\": 104.9, \"text\": \"Прикладная информатика.\"}, {\"start\": 108.0, \"stop\": 109.2, \"text\": \"информационной безопасности.\"}, {\"start\": 114.1, \"stop\": 117.0, \"text\": \"автоматизации технологических процессов и производства.\"}, {\"start\": 119.5, \"stop\": 121.4, \"text\": \"информационной системой и технологии.\"}, {\"start\": 123.9, \"stop\": 126.6, \"text\": \"и информатическая вычислительная техника.\"}, {\"start\": 182.1, \"stop\": 188.1, \"text\": \"А по общежитию можете рассказать, где она находится, сколько стоит?\"}, {\"start\": 232.9, \"stop\": 238.1, \"text\": \"Все, спасибо вам большое.\"}]}"]