["{\"o\": [{\"start\": 0.7, \"stop\": 5.7, \"text\": \"Здравствуйте, университет Натуси, Екатерина. Как могу к вам обращаться?\"}, {\"start\": 11.3, \"stop\": 16.6, \"text\": \"А подскажите, что конкретно Вас интересует?\"}, {\"start\": 30.9, \"stop\": 38.6, \"text\": \"Вот скажите еще раз, а в зоне чернобыльской катастрофы у вас есть документ, да, подтверждающий это?\"}, {\"start\": 52.4, \"stop\": 67.9, \"text\": \"Смотрите, рассматривать очную форму для поступления. Когда будете подавать документы, обязательно прикрепите подтверждающий этот документ. Будет рассматриваться в индивидуальном порядке. Скорее всего, вам дадут преимущественное право.\"}, {\"start\": 77.1, \"stop\": 104.4, \"text\": \"Нет, смотрите, преимущественное право означает, оно будет полезным вам в рейтинговой таблице. Если, например, вы подаете документы на бюджет и участвуете в конкурсе по рейтингу на каком-то направлении. Если с кем-то у вас будет одинаковая сумма баллов за ЕГЭ или вступительное испытание, и по предметам также будет одинаково, то в преимущественном правом вы будете выше этого человека.\"}, {\"start\": 117.9, \"stop\": 125.1, \"text\": \"Дети участвуют в конкурсе по отдельной квоте.\"}, {\"start\": 129.3, \"stop\": 155.6, \"text\": \"Ну, да, смотрите. Смотрите, от бюджетных мест выделяется определенное количество мест на какую-либо квоту. И также на отдельную квоту выделяется определенное количество мест. И они среди этих мест участвуют в конкурсе. Вы идете по общему конкурсу, то есть на оставшееся количество бюджетных мест. А подскажите, уже рассматривали у себя какие-либо направления?\"}, {\"start\": 159.3, \"stop\": 160.3, \"text\": \"Угу.\"}, {\"start\": 166.9, \"stop\": 167.6, \"text\": \"Угу.\"}, {\"start\": 172.2, \"stop\": 189.2, \"text\": \"Очень приятно слышать. В нашем ВУЗе можно выбрать при подаче на бюджет до 5 направлений. Вы можете информационную безопасность поставить как приоритетное направление, но также выбрать еще 4. Вы уже ознакомливались с проходными баллами прошлого года на бюджет? Я могу вам подсказать.\"}, {\"start\": 193.9, \"stop\": 259.3, \"text\": \"Да, 238. Есть еще, например, у нас информационная безопасность телекоммуникационных систем. Это специалитет. Рассматриваете для себя? Там пониже проходной балл, 227. Например, эти 2 направления вы можете выбрать как приоритетные. Чтобы повысить ваши шансы пройти на бюджет, вы можете сориентироваться по проходным баллам прошлого года и выбрать несколько направлений в качестве запасных, поставить их на нижней позиции вашего приоритета, где проходной балл, соответственно, ниже. Например, я могу вам посоветовать направление 11.3.2 «Инфокоммуникационные технологии и системы связи». Да, там идет упор на связь, но там на этом направлении есть профиль «Защищенные инфокоммуникационные системы». То есть это тоже про безопасность, но только уже проектировка защиты проводных систем. И там, например, 290 бюджетных мест и 206 проходной балл за прошлый год, то есть он пониже. Вы можете, допустим, также выбрать это направление, поставить его по приоритету ниже, но тем самым повысить свои шансы в целом пройти на бюджет.\"}, {\"start\": 264.6, \"stop\": 267.8, \"text\": \"А также вы сдавали еще русский и профильную математику, верно?\"}, {\"start\": 269.9, \"stop\": 274.3, \"text\": \"А вы не сможете сориентироваться по баллам?\"}, {\"start\": 283.3, \"stop\": 318.0, \"text\": \"Смотрите, документы можно подавать 20 июня в любом удобном для вам формате, либо дистанционно через личный кабинет на нашем сайте. Можете приехать очно. Если приезжаете очно, там также будут специалисты, которые вас еще раз проконсультируют. Либо через госуслуги также это возможно сделать. И 20 июня у нас пройдет открытый диалог в дистанционном формате. Соответственно, секретарям приемной комиссии будут рассказывать про процедуру подачи документа и сможете задать вопрос, если на тот момент они у вас будут. Будет ли интересно посетить, мы можем вам высылать ссылку в приглашение.\"}, {\"start\": 331.8, \"stop\": 363.5, \"text\": \"Смотрите, Вы выбираете 5 направлений и пишете заявление. Расставляете их по приоритету. На 1 место самое желаемое направление, на последнее место менее желаемое из вот этих 5. Далее, когда Вы приносите оригинал документа, подаете в университет, автоматически он кладется на 1 Ваше направление, самое приоритетное. Если по баллам Вы уже не будете проходить на бюджетные места, оригинал перекладывается на следующее направление из Вашего списка. и так до 5 направлений.\"}, {\"start\": 385.7, \"stop\": 390.2, \"text\": \"Смотрите, вам с оригиналом документа нужно определиться до 3 августа.\"}, {\"start\": 392.1, \"stop\": 393.0, \"text\": \"Если вы поддержите\"}, {\"start\": 394.6, \"stop\": 406.7, \"text\": \"До 25 июля вы должны обязательно подать копии документов, как минимум, а до 3 августа оригинал документа. Соответственно, на сайте будут вывешены все списки, и вы можете сами по ним ориентироваться.\"}, {\"start\": 411.3, \"stop\": 424.0, \"text\": \"После 3, нет, когда подадут все оригиналы документа, тогда уже будет видна картина более ясная. Приказ о зачислении на бюджет выходит где-то примерно через неделю, ориентировочно 9-10 числах августа.\"}, {\"start\": 427.8, \"stop\": 430.1, \"text\": \"Возможно, у вас еще какие-то вопросы есть?\"}, {\"start\": 434.5, \"stop\": 437.6, \"text\": \"Да, всего доброго.\"}], \"c\": [{\"start\": 3.4, \"stop\": 11.1, \"text\": \"Я хотел поговорить с кем-то из приемной комиссии по льготам.\"}, {\"start\": 16.7, \"stop\": 30.3, \"text\": \"Я ликвидатор Чернобыля. Мой сын пострадавший от радиации.\"}, {\"start\": 36.6, \"stop\": 54.7, \"text\": \"А сын, который будет поступать, от пенсионного фонда тоже получает ЕДВ.\"}, {\"start\": 56.4, \"stop\": 57.2, \"text\": \"Я очень.\"}, {\"start\": 68.9, \"stop\": 76.6, \"text\": \"– Кто будет в праве? Участники СВО?\"}, {\"start\": 104.7, \"stop\": 118.1, \"text\": \"Я просто смотрю, сейчас появилось очень много льготников, появится, вернее, вот после СВО, но они тем же правом будут пользоваться, или они какой-то отдельной группы? Вот там какие-то квоты, я что-то там почитал на них отдельно, или нет?\"}, {\"start\": 124.8, \"stop\": 131.6, \"text\": \"И они не будут мешать вот этим льготникам, да? За них государство отдельно платит, да?\"}, {\"start\": 150.4, \"stop\": 150.9, \"text\": \"Порно.\"}, {\"start\": 156.9, \"stop\": 171.6, \"text\": \"информационная безопасность. Ну и есть приоритетный ваш ВУЗ, ну а там остальные будут потом на 2, на 3 там может политех, но ваш ВУЗ будет главным в 1 очередь, мы тоже к вам будем подавать.\"}, {\"start\": 189.3, \"stop\": 194.4, \"text\": \"Скажите еще раз, там 237, мне кажется, информационная, да?\"}, {\"start\": 202.4, \"stop\": 202.9, \"text\": \"\"}, {\"start\": 243.1, \"stop\": 243.7, \"text\": \"Аня...\"}, {\"start\": 260.1, \"stop\": 265.1, \"text\": \"Ну все, пока, 119 числа экзамен по информатике.\"}, {\"start\": 267.7, \"stop\": 268.9, \"text\": \"Да, и профиль нам кинуть.\"}, {\"start\": 274.0, \"stop\": 281.8, \"text\": \"Ну, русский 7.7, математика 64, но информатика вот, надеюсь, будет большой, ну, как Павел.\"}, {\"start\": 319.5, \"stop\": 330.7, \"text\": \"Нет, не нужно. Потом у вас будет открыт сайт официальный, как это будет смотреть, контролировать, где кто, на каких местах в конкурсе.\"}, {\"start\": 364.4, \"stop\": 384.4, \"text\": \"Девушка, извините, а вот, например, подаю на информационную безопасность ваш университет, у вас я не прохожу на информационную, а на бюджет, например, в политехнике прохожу, а уже документы вам отдадим подлинненькие. Тогда как быть? И придется тогда на коммерческом учиться?\"}, {\"start\": 391.6, \"stop\": 395.1, \"text\": \"А до 3 августа уже будет всё ясно.\"}, {\"start\": 407.5, \"stop\": 412.7, \"text\": \"И уже ничего не поменяется после 3 августа, да?\"}, {\"start\": 424.8, \"stop\": 426.5, \"text\": \"Понятно, спасибо, извините.\"}, {\"start\": 428.3, \"stop\": 434.9, \"text\": \"Спасибо. До свидания. Да нет, всё так, в общем, всё очень хорошо понятно. До свидания.\"}]}"]