["{\"o\": [{\"start\": 0.6, \"stop\": 4.4, \"text\": \"Добрый день, университет Натусим. Меня зовут Елизавета. Как я могу к вам обращаться?\"}, {\"start\": 17.9, \"stop\": 21.8, \"text\": \"Так, что конкретно вас интересует?\"}, {\"start\": 34.2, \"stop\": 35.2, \"text\": \"\"}, {\"start\": 40.6, \"stop\": 56.0, \"text\": \"Так, секунду. Так, вы для себя рассматриваете направление радиотехники.\"}, {\"start\": 66.3, \"stop\": 74.8, \"text\": \"Так, а подскажите, пожалуйста, вы бакалавриат поступаете?\"}, {\"start\": 77.8, \"stop\": 85.3, \"text\": \"Сейчас секундочку уточню, оставайтесь пожалуйста на линии.\"}, {\"start\": 103.2, \"stop\": 110.3, \"text\": \"Большое спасибо.\"}, {\"start\": 113.9, \"stop\": 133.4, \"text\": \"на платных мест. Платных мест предоставляется 50. То есть, смотрите, вам нужно несколько условий соблюдать. Вам нужно набрать минимальный порог по каждому предмету. Получается, по русскому языку это 36, по математике 27. И 3 предмет вы какой сдаете?\"}, {\"start\": 135.5, \"stop\": 155.7, \"text\": \"информатикой, по информатике 40, и при этом у вас должно составлять не менее 150 баллов по 3 предметам в сумме. Также это количество баллов вы можете за счет индивидуальных достижений. Допустим, там у вас волонтерская книжка, возможно, ГТО, какие-то спортивные достижения, аттестат, возможно, красный.\"}, {\"start\": 158.6, \"stop\": 173.5, \"text\": \"В таком случае вы уже можете приезжать, подавать оригинал документа, и у нас не конкурсная основа на платную основу, а получается в порядке очереди. То есть если вы приехали, уже заключили договор, оплатили, то вы уже зачисляете наш университет.\"}, {\"start\": 186.2, \"stop\": 199.0, \"text\": \"В принципе, вы можете оплатить дистанционно. Давайте сейчас уточню почту, на которую вам нужно будет прислать сообщение. Оставайтесь, пожалуйста, на линии.\"}, {\"start\": 221.1, \"stop\": 236.1, \"text\": \"Вам нужно будет написать на почту marketingsobakom2c.ru о том, что вы захотите заключить договор о дистанционном формате. Вам уже, соответственно, скажут, какие заявления, если что, заполнить, и также вышлют\"}, {\"start\": 237.7, \"stop\": 238.3, \"text\": \"\"}, {\"start\": 241.4, \"stop\": 249.8, \"text\": \"Марк Кейсинг. Русская, получается, идет. Собакам туси.ру.\"}, {\"start\": 254.0, \"stop\": 258.6, \"text\": \"МТ. И как русская идет.\"}, {\"start\": 260.4, \"stop\": 265.9, \"text\": \"«С» как русское и в конце «И» как палочка получается.\"}, {\"start\": 267.5, \"stop\": 268.3, \"text\": \"Руда.\"}, {\"start\": 274.9, \"stop\": 283.4, \"text\": \"Так, по стоимости 125000 за семестр, если вы заключаете договор до 3 августа, вам предоставляется скидка 15%.\"}, {\"start\": 291.3, \"stop\": 317.4, \"text\": \"В таком случае вам гарантированно предоставляется общежитие. Точнее, на платную основу у нас предоставляется около 25 мест на общежитие, поэтому вам нужно как можно скорее заключить уже договор и указать, что вам нужно общежитие. В таком случае вам предоставят его. Если мест не будет, то, к сожалению, мы ничего не сделаем.\"}, {\"start\": 322.1, \"stop\": 327.1, \"text\": \"Ну вот после аттестата получается сразу же, да, подавать документы.\"}, {\"start\": 331.7, \"stop\": 332.1, \"text\": \"Пока!\"}, {\"start\": 335.6, \"stop\": 338.7, \"text\": \"Не за что будут вопросы, звоните. Всего доброго, до свидания.\"}], \"c\": [{\"start\": 4.9, \"stop\": 15.9, \"text\": \"Здравствуйте, меня зовут Мария. Я бы хотела узнать про факультет аудио-визуальная техника. Я так понимаю, сейчас его переименовали, потому что меня сын смотрел.\"}, {\"start\": 21.6, \"stop\": 33.8, \"text\": \"Вот смотрите, меня интересует, на платные мы хотим, да, попробовать поступить? Я вот посмотрела, там очень мало мест, по-моему, 20, что ли, на платные. Вообще, есть смысл? Или как, там, ну...\"}, {\"start\": 35.6, \"stop\": 39.5, \"text\": \"Там как вообще по баллам? Получается, у кого больше, тот и в 1 очередь?\"}, {\"start\": 55.1, \"stop\": 59.4, \"text\": \"Так, сейчас минуточку расскажу, как называется факультет.\"}, {\"start\": 61.3, \"stop\": 67.6, \"text\": \"аудиовизуальная техника факультет или как отделение это мне сын прислал\"}, {\"start\": 75.8, \"stop\": 76.5, \"text\": \"Наверное, да.\"}, {\"start\": 111.3, \"stop\": 113.5, \"text\": \"Нет, по поводу платных нет.\"}, {\"start\": 118.2, \"stop\": 119.2, \"text\": \"\"}, {\"start\": 134.2, \"stop\": 135.1, \"text\": \"информачку.\"}, {\"start\": 151.5, \"stop\": 151.9, \"text\": \"Угу.\"}, {\"start\": 155.2, \"stop\": 159.2, \"text\": \"Хорошо, если у нас 150 и больше баллов.\"}, {\"start\": 174.7, \"stop\": 184.2, \"text\": \"А если мы живем не в Москве, мы живем в Нижнем Новгороде, это только приезжать нужно оплачивать или как-то можно онлайн оплатить?\"}, {\"start\": 199.6, \"stop\": 200.0, \"text\": \"Угу.\"}, {\"start\": 237.7, \"stop\": 239.9, \"text\": \"Так, а еще раз, какая почта маркетинга?\"}, {\"start\": 251.2, \"stop\": 255.3, \"text\": \"М-ты что? М-ты что?\"}, {\"start\": 259.6, \"stop\": 260.6, \"text\": \"Угу.\"}, {\"start\": 262.9, \"stop\": 263.3, \"text\": \"Угу.\"}, {\"start\": 265.3, \"stop\": 273.1, \"text\": \"Девушка, подскажите, пожалуйста, еще по стоимости сколько в год?\"}, {\"start\": 283.9, \"stop\": 290.7, \"text\": \"от 15% до 3 августа. Про общежитие еще хотела узнать.\"}, {\"start\": 316.8, \"stop\": 320.2, \"text\": \"А если у нас вот только 23-го выдаёт аттестат?\"}, {\"start\": 327.9, \"stop\": 335.0, \"text\": \"То есть это можно все онлайн сделать. Хорошо, я вас поняла. Спасибо большое.\"}, {\"start\": 339.2, \"stop\": 341.2, \"text\": \"До свидания.\"}]}"]