["{\"o\": [{\"start\": 0.7, \"stop\": 4.4, \"text\": \"Добрый день, университет НТФИ, меня зовут Саид. А как я могу к вам прощаться?\"}, {\"start\": 29.4, \"stop\": 33.4, \"text\": \"2 направления выбрать, да?\"}, {\"start\": 36.2, \"stop\": 40.5, \"text\": \"Конечно возможно, Александр, а вас именно программирование интересует, да?\"}, {\"start\": 43.7, \"stop\": 70.8, \"text\": \"У нас несколько направлений есть, связанных с программированием. Я могу вам ещё направить ссылку на открытый диалог с деканом факультета информационной технологии. Он рассказывал как раз про особенности обучения на каждом направлении, чтобы вы точно определились, на какой будете поступать, ну, заключать договор. А параллельно можете участвовать в конкурсе на бюджет. То есть, если вы пройдёте, допустим, на другое направление, вы можете растурнить договор, оформить возврат в средства и учиться на бюджете.\"}, {\"start\": 101.3, \"stop\": 101.9, \"text\": \"\"}, {\"start\": 104.1, \"stop\": 112.6, \"text\": \"Смотрите, если во высшем образовании, то нет, потому что на 1 специальность поступают студенты, на ней учатся.\"}, {\"start\": 121.2, \"stop\": 135.2, \"text\": \"145000 за семестр в среднем, ну в год 290, но если до 3 августа заключать договор, то стоимость будет поменьше, то есть уже будет 246,5 или в семестр 123000.\"}, {\"start\": 144.3, \"stop\": 148.3, \"text\": \"Даже открытый диалог могу направить вам на номер телефона полиции.\"}, {\"start\": 160.5, \"stop\": 161.5, \"text\": \"Да, может.\"}, {\"start\": 173.3, \"stop\": 200.0, \"text\": \"Касательно документов, вам необходим ваш паспорт, СНИЛС и аттестат, но по поводу инструкции, там на госуслугах, сейчас я вам точно не скажу, траекторию не смогу составить, как именно подавать. Вам нужно будет найти раздел, можете поискать инструкцию тоже в интернете, по поводу высшего образования, и там может любой ВУЗ, и специальность тоже.\"}, {\"start\": 203.8, \"stop\": 211.4, \"text\": \"А, вы после 9 класса, да? А я вам про университет расскажу. Вам, вы, наверное, в колледж хотели позвонить.\"}, {\"start\": 214.1, \"stop\": 216.4, \"text\": \"Давайте я вам дам их номер телефона.\"}, {\"start\": 221.7, \"stop\": 227.6, \"text\": \"Хорошо, записывайте. 8495.\"}, {\"start\": 230.9, \"stop\": 231.6, \"text\": \"Да-да-да\"}, {\"start\": 234.3, \"stop\": 235.5, \"text\": \"\"}, {\"start\": 237.8, \"stop\": 239.1, \"text\": \"\"}, {\"start\": 242.8, \"stop\": 243.9, \"text\": \"Да, это по козырю.\"}, {\"start\": 248.1, \"stop\": 252.6, \"text\": \"Если будут вопросы, обращайтесь, будем вас ждать. До свидания.\"}], \"c\": [{\"start\": 0.3, \"stop\": 36.3, \"text\": \"Здравствуйте, Александра. Успокоит вас. Скажите, пожалуйста, кто собирается к вам поступать? У него по балам информативное проходит. По-моему, в программирование он не проходит. Мы хотели попытаться в 2 зачислиться. То есть в 1 учиться, если получится, на бюджет, если проходит по балам, а на другой как бы на платной основе. Там какая... Да. Возможно ли это или вот как?\"}, {\"start\": 40.9, \"stop\": 43.2, \"text\": \"он хочет именно вот программирование.\"}, {\"start\": 50.3, \"stop\": 102.3, \"text\": \"Я бы хотела пойти на бюджет, попасть, да, и параллельно учиться еще в 2 направлениях, получается. Такое возможно? Или, допустим, в какой-то период учиться, допустим, на бюджете. То ли я читала, то ли моя мама читала, что потом, может, в 12 месяцев учиться уже и получить еще 1 образование. То есть, закончив 1 ВУЗ, вернее, техникум, получить 2 образования. Такой возможности или нет?\"}, {\"start\": 115.0, \"stop\": 120.3, \"text\": \"А сколько получается платное, если информативное?\"}, {\"start\": 136.8, \"stop\": 144.6, \"text\": \"Хорошо, а Вы говорили, что можно пообщаться именно с деканом?\"}, {\"start\": 149.3, \"stop\": 159.8, \"text\": \"Да, было бы неплохо. И я хотела по поводу, вот узнала сейчас, когда звонила, сказали там оператор, что можно через госуслуги как-то подать.\"}, {\"start\": 161.9, \"stop\": 172.7, \"text\": \"А как это? Можно какую-то либо инструкцию, либо что-то такое понять, что подготовить, какой пакет документов и как это справиться?\"}, {\"start\": 200.5, \"stop\": 207.2, \"text\": \"У нас, получается, после 9 класса это техника уже, получается, тут. Да-да-да, мы после 9 класса.\"}, {\"start\": 209.2, \"stop\": 213.4, \"text\": \"Да-да-да, ну в техникум, да, в колледже.\"}, {\"start\": 217.7, \"stop\": 222.1, \"text\": \"Да, если можно, я бы туда позвонила и узнала.\"}, {\"start\": 223.7, \"stop\": 225.6, \"text\": \"Вот и всё.\"}, {\"start\": 227.9, \"stop\": 233.0, \"text\": \"Это как раз именно после 9 класса.\"}, {\"start\": 236.1, \"stop\": 237.3, \"text\": \"\"}, {\"start\": 239.6, \"stop\": 248.8, \"text\": \"19. Это как раз по колледжу, да? Это да. Всё, хорошо, мы позвоним, поговорим, уточню. Спасибо большое.\"}, {\"start\": 253.5, \"stop\": 254.4, \"text\": \"\"}]}"]