["{\"o\": [{\"start\": 1.1, \"stop\": 4.4, \"text\": \"Добрый день, университет Натуси, меня зовут Ильяна, как могу к вам обращаться?\"}, {\"start\": 32.6, \"stop\": 34.7, \"text\": \"Но подскажите, у вас уже результаты известны?\"}, {\"start\": 43.3, \"stop\": 58.4, \"text\": \"Ну, смотрите, мы вам советуем пока что раньше времени не волноваться, потому что результаты еще неизвестны. И после того, как вы дождетесь результата, естественно, уже нужно, исходя из результатов, выбирать университет. А подскажите, какие у вас баллы по другим предметам?\"}, {\"start\": 66.4, \"stop\": 71.2, \"text\": \"подскажите, а может быть я вам тогда в таком случае смогу предложить платное обучение в нашем университете.\"}, {\"start\": 84.8, \"stop\": 106.6, \"text\": \"Смотрите, у нас это блин идет по 3 предметам. На очную форму должно быть не менее 150 баллов в сумме по 3 предметам. Если вы рассматриваете также заочную, либо очно-заочную форму обучения, то там по 3 предметам идет проходной балл на платные. 99 баллов по 3 предметам. Подскажите, пожалуйста, какие у вас баллы по математике по-русскому?\"}, {\"start\": 111.6, \"stop\": 134.4, \"text\": \"В любом случае, возможно, вы напишете математику на 50-60 баллов и есть возможность заключить договор на платное обучение. До 3 августа включительно предоставляется скидка в размере 15%. Вы можете обучаться со скидкой 1 год, а далее после 1 курса перевестись на бюджет.\"}, {\"start\": 160.3, \"stop\": 202.2, \"text\": \"Ну, смотрите, пока что раньше времени, все равно мы пока не знаем результатов ЕГЭ по информатике, то есть пока что, да, мы ничего не можем с этим сделать, поэтому нужно просто дождаться результатов ЕГЭ по информатике, и исходя из этого уже, то есть не всегда, то есть на любом экзамене все абсолютно волнуются, но иногда результаты приходят выше, чем вы ожидали, поэтому за это переживать не стоит. Вы также можете у нас поступить в колледж телекоммуникацией Prim2C и потом поступить после колледжа на ускоренную программу на высшее образование. Такой также можно вариант предложить. Либо же очно-заочное обучение, либо заочное.\"}, {\"start\": 209.1, \"stop\": 231.0, \"text\": \"У нас в Принтусе есть колледж телекоммуникаций, и после колледжа, если вы заканчиваете в колледже направление 0-9, либо 10, либо 11, то у нас есть определенное направление, по которому вы можете поступить на ускоренную программу. То есть вы получаете диплом высшего образования за 3,5 года вместо 4.\"}, {\"start\": 235.8, \"stop\": 291.4, \"text\": \"Обучение сокращено за счет того, что некоторые предметы основные вы проходите в колледже. И, естественно, именно уже в МДУСИ вы проходите те предметы, которые непосредственно нужны для получения высшего образования. Если вам также интересен колледж, то я могу дать контакты приемной комиссии колледжа, и непосредственно они вас проконсультируют по поступлению в колледж. Но, в любом случае, советую дождаться результатов ИТ по информатике. Возможно, у вас получится набрать 150 баллов в сумме и поступить к нам на платное, потому что цены у нас, в принципе, лояльны, относительно других университетов, и также мы предоставляем скидки на обучение, и есть высокий шанс перевестись на бюджет после 1 курса. Я достаточно знаю много ребят, которые переводятся после 1 курса на бюджет, просто заканчивают на 4,5 без задолженности, и, естественно, их заявление о переводе на бюджет также рассматривается в доконате.\"}, {\"start\": 307.4, \"stop\": 348.3, \"text\": \"Ну, касаемо нашего... касаемо нашего университета, если вы не набираете проходной балл по информатике, да, то, к сожалению, по 2 предметам поступить к нам нельзя, потому что вступительные испытания, они предусмотрены для таких категорий, как инвалиды, иностранцы, также иностранные граждане. И, естественно, если вы рассматриваете поступление именно на высшее образование, то можно пересдать в следующем году, но советую вам поступить, чтобы не терять, да, год, до поступить на обучение в колледж, так как после 11 класса там около 3 лет обучения, и потом вы можете поступить к нам на высшее образование уже по ускоренной программе.\"}, {\"start\": 353.7, \"stop\": 367.9, \"text\": \"Я могу вам дать номер телефона приемной комиссии колледжа, и они вас непосредственно проконсультируют. Ну, я думаю, что после 11 класса там ориентировочно в течение 3 лет. Да, вот я сейчас посмотрела, на базе 11 классов обучение 2 года 10 месяцев.\"}, {\"start\": 371.2, \"stop\": 372.0, \"text\": \"3 года.\"}, {\"start\": 374.7, \"stop\": 376.7, \"text\": \"от 3,5 до года университета.\"}, {\"start\": 382.9, \"stop\": 388.3, \"text\": \"Но советом вам раньше времени не паниковать и просто дождаться результатов по информатике.\"}, {\"start\": 401.8, \"stop\": 426.1, \"text\": \"Ну, тут вы уже выбирайте лично для себя, как вам будет удобнее. Если вы готовы год подготовиться к информатике, да, и сдать, и поступить сразу на высшее, то можете воспользоваться такой возможностью. Если вы не хотите год терять в плане обучения и уже начинать обучаться по профессии, то советуем вам пойти в колледж и потом по ускоренной программе в университет.\"}, {\"start\": 436.0, \"stop\": 475.8, \"text\": \"Ну, у меня есть знакомые, которые после детства класса не сдали ЕГЭ и пошли в колледж. В целом, ничего страшного. В любом случае, на несдачу ЕГЭ жизни не заканчивается. Есть достаточно много вариантов. Это просто готовиться к ЕГЭ этот год, либо пойти работать, либо пойти учиться в колледж. Но чтобы не терять знания, чтобы, в принципе, все время учиться, поставить в колледж — неплохой вариант. Вы как минимум все равно будете получать профессии, может быть после колледжа поймете, что вам там достаточно уже знаний, и вы поступите на заочку в университет, либо на очный также.\"}, {\"start\": 482.0, \"stop\": 483.6, \"text\": \"Извините, вы встретите, пожалуйста, ещё раз вопрос?\"}, {\"start\": 491.5, \"stop\": 508.6, \"text\": \"Ну, это уже вы индивидуально выбираете для себя. Мальчикам никто не запрещает поступать на заочное обучение. Это просто уже вопрос с армией, как у вас обстоит. Вы уже самостоятельно решаете. Но подать документы и поступить на заочное вам никто не запрещает.\"}, {\"start\": 513.6, \"stop\": 517.6, \"text\": \"Да, дождайтесь результатов ЕГЭ по информатике, то есть раньше времени паниковать не стоит.\"}, {\"start\": 523.2, \"stop\": 528.4, \"text\": \"К сожалению, такую информацию не могу предоставить. Я, честно, не знаю, могу только по нашему университету проконсультировать.\"}, {\"start\": 538.3, \"stop\": 547.2, \"text\": \"Если ВУЗ государственный, то можно перевестись между университетами. Просто насколько я знаю, что все государственные университеты, они по 3 предметам принимают.\"}, {\"start\": 559.2, \"stop\": 575.6, \"text\": \"смотрят на программную разницу, то есть если ваша программная разница приемлема для перевода в университет, то вас переводят. И также у вас не должно быть задолженности при переводе, то есть если у вас есть незакрытая сессия, то вас с незнанными предметами не переведут в другой университет.\"}, {\"start\": 580.3, \"stop\": 605.8, \"text\": \"Баллы ЕГЭ при переводе не учитываются, учитывается, насколько я знаю, успеваемость, и учитывается, то есть если вы на бюджет переводитесь, да, и будет несколько ребят, которые переводятся на бюджет в университет другой, то, естественно, учитывается успеваемость и программная разница. Но переводами снимается ДКНАТ, неприемная комиссия, поэтому если также будет вопрос по переводу, то это нужно уточнять у ДКНАТа именно уже.\"}, {\"start\": 620.9, \"stop\": 623.6, \"text\": \"Насколько IZONE можно перевестись на бюджет и на платное?\"}, {\"start\": 627.2, \"stop\": 641.8, \"text\": \"Ну, то есть это в любом случае после того, как вы уже стали студентом, после того, как вы отучились 1 семестр, в таком случае уже нужно будет узнавать, потому что приходом у нас занимается деканат, а не приемная комиссия.\"}, {\"start\": 650.6, \"stop\": 651.2, \"text\": \"Нууу...\"}, {\"start\": 655.2, \"stop\": 658.3, \"text\": \"Это я вам не подскажу, потому что у нас за каналь занимается переводом.\"}, {\"start\": 664.3, \"stop\": 669.8, \"text\": \"Ну, я, конечно, могу дать вам номер телефона, но просто ДКН занимается с действующими студентами университетов, то есть...\"}, {\"start\": 674.2, \"stop\": 682.3, \"text\": \"Ну, в любом случае, да, пока что вам нужно дождаться результата фигуры по информатике и от этого решать с выбором университета.\"}, {\"start\": 689.1, \"stop\": 700.8, \"text\": \"Ну вы не переживайте, в любом случае, каждый абитуриент обязательно с этим сталкивался, что ожидание не совпадает с реальностью, либо ожидали 40 баллов, получили 60-70, такое тоже бывает.\"}, {\"start\": 705.6, \"stop\": 709.3, \"text\": \"Если у вас будут вопросы, обязательно звоните. Всего доброго, до свидания.\"}], \"c\": [{\"start\": 4.8, \"stop\": 31.5, \"text\": \"Здравствуйте, меня зовут Заур. Я бы хотел вас поинтересоваться, как это все работает. Дело в том, что я писал экзамены, я в 11 классе. Так получилось, что я вроде все хорошо написал, но с информатикой у меня беда. Я очень сильно переволновался, и я не знаю, что мне делать.\"}, {\"start\": 35.0, \"stop\": 44.9, \"text\": \"Пока нет, ничего не известно, но я боюсь, что я не сдам информатику. И что вообще делать и как можно быстрее?\"}, {\"start\": 49.1, \"stop\": 49.5, \"text\": \"Угу.\"}, {\"start\": 59.2, \"stop\": 64.8, \"text\": \"Не особо высокие, они чуть ниже среднего, наверное.\"}, {\"start\": 71.7, \"stop\": 83.6, \"text\": \"А есть платное обучение с 2 предметами только? Их какими-то вступительными или просто вообще с 2?\"}, {\"start\": 107.5, \"stop\": 110.4, \"text\": \"В общем счёте они набирают только 100.\"}, {\"start\": 128.0, \"stop\": 128.4, \"text\": \"О.\"}, {\"start\": 135.0, \"stop\": 161.9, \"text\": \"Нет, просто дело в том, что нет. Русские математики, по математике результаты уже пришли, то есть все в порядке. Я боюсь за дополнительных предметов. Я просто не знаю, что делать, потому что я опять же, я не знаю как, я переволновался, и я боюсь, что я завалил вообще этот предмет. И как быть, и что делать, и я не хочу в колледж.\"}, {\"start\": 174.3, \"stop\": 174.7, \"text\": \"\"}, {\"start\": 199.7, \"stop\": 200.2, \"text\": \"Ага.\"}, {\"start\": 203.5, \"stop\": 207.9, \"text\": \"Можете еще раз про колледж рассказать и вообще как это работает сейчас?\"}, {\"start\": 212.1, \"stop\": 212.5, \"text\": \"Угу.\"}, {\"start\": 231.4, \"stop\": 234.3, \"text\": \"А, то есть это система где-то обучения в общем.\"}, {\"start\": 292.0, \"stop\": 308.4, \"text\": \"Можно вопрос? Что вообще делать, если ты не сдал ДОП-экзамен? Какие планы здесь примогут быть?\"}, {\"start\": 314.1, \"stop\": 314.5, \"text\": \"Угу.\"}, {\"start\": 349.5, \"stop\": 352.2, \"text\": \"Стойте, а сколько вообще училов в колледже идёт?\"}, {\"start\": 369.1, \"stop\": 374.6, \"text\": \"Ну, в общем-то, 3 года колледжа и ещё 3 года университета.\"}, {\"start\": 376.7, \"stop\": 379.2, \"text\": \"Офигеть, 6 лет обучения.\"}, {\"start\": 382.3, \"stop\": 384.0, \"text\": \"То есть, по факту легче...\"}, {\"start\": 389.0, \"stop\": 400.5, \"text\": \"То есть гораздо легче прождать год и написать экзамен в следующем году, чем маяться насчет среднего и высшего образования потом.\"}, {\"start\": 411.9, \"stop\": 412.3, \"text\": \"Угу.\"}, {\"start\": 428.0, \"stop\": 436.1, \"text\": \"А как думаете вообще колледж это хорошая тема? Насколько противополагаемая?\"}, {\"start\": 476.6, \"stop\": 480.2, \"text\": \"А на заводчику разве можно мальчиков поступать?\"}, {\"start\": 482.4, \"stop\": 490.7, \"text\": \"По-моему, мальчикам только на очку.\"}, {\"start\": 509.5, \"stop\": 514.8, \"text\": \"Хорошо, я Вас понял. Спасибо Вам большое за совет.\"}, {\"start\": 517.9, \"stop\": 522.0, \"text\": \"А есть вообще университеты, которые принимаются 2 предметами, если что?\"}, {\"start\": 528.8, \"stop\": 537.4, \"text\": \"Даже если я поступлю в такой университет, где только с 2 предметами я смогу, затем перейти из того университета в ваше.\"}, {\"start\": 543.7, \"stop\": 544.1, \"text\": \"Пока.\"}, {\"start\": 548.4, \"stop\": 558.2, \"text\": \"То есть там при переходе смотреть именно на предметы, а не на твою успеваемость в университете.\"}, {\"start\": 576.0, \"stop\": 580.6, \"text\": \"То есть малая игра не учит себя?\"}, {\"start\": 605.4, \"stop\": 619.8, \"text\": \"Перевод производится только на бюджетные места или на платные обучения тоже?\"}, {\"start\": 624.4, \"stop\": 627.8, \"text\": \"А, ну то есть, понятно. Ну ладно.\"}, {\"start\": 642.8, \"stop\": 653.5, \"text\": \"А вообще, ну так же это прекрасно, можно же так между ВУЗами перемещаться. Там есть какие-то условия еще?\"}, {\"start\": 659.1, \"stop\": 663.1, \"text\": \"А можно как-то с деканатом связаться или еще что-то?\"}, {\"start\": 671.3, \"stop\": 673.5, \"text\": \"То есть пока не поступишь, не устанешь.\"}, {\"start\": 682.8, \"stop\": 689.3, \"text\": \"Ой, ладно, хорошо. Ну, очень страшно, да, очень страшно.\"}, {\"start\": 709.8, \"stop\": 712.2, \"text\": \"Спасибо, до свидания.\"}]}"]