["{\"o\": [{\"start\": 1.1, \"stop\": 5.5, \"text\": \"Приемная комиссия МТУСИ. Меня зовут Юлия. Здравствуйте. Как я могу к вам обращаться?\"}, {\"start\": 9.2, \"stop\": 10.2, \"text\": \"Чем я могу вам помочь?\"}, {\"start\": 19.8, \"stop\": 20.9, \"text\": \"До новых встреч!\"}, {\"start\": 26.4, \"stop\": 33.9, \"text\": \"\"}, {\"start\": 51.3, \"stop\": 55.6, \"text\": \"Да, всё верно. А подскажите, пожалуйста, по-русскому языку «бал» известен?\"}, {\"start\": 60.1, \"stop\": 89.5, \"text\": \"По поводу поступления на платную основу необходимо соблюдать 2 условия. 1 – это пройти минимальные пороги по каждому из предметов. По математике 27, по русскому 36 и по информатике 40. И также в сумме иметь не менее 150 баллов по 3 предметам. В этом случае можно будет рассмотреть поступление на очный платный бакалавриат.\"}, {\"start\": 103.1, \"stop\": 177.8, \"text\": \"У нас по информационной безопасности представлено 2 направления. Это 10.301 «Информационная безопасность». Это идет программа бакалавриата, то есть обучения 4 года. И по данному направлению идет 2 профиля – это «Безопасность компьютерных систем» и «Безопасность автоматизированных систем». Распределение на профиле идет после 2 курса. 3 и 4 курс идет углубленный. Когда вы поступаете, вы поступаете в целом без выбора профиля, вы поступаете просто на направление информационная безопасность, и потом уже в процессе обучения будет распределение на профиле. И также у нас представлено направление информационная безопасность телекоммуникационных систем. Это идет программа специалитета. Здесь обучение 5,5 лет, которое включает в себя и бакалавриат, и магистратуру. То есть если идти на бакалавра, то потом можно продолжить обучение в магистратуре, необходимо будет перепоступать, и обучение там идет 2 года. По стоимости, получается, если бакалаврят информационной безопасности рассматривать, то там 145000 рублей за семестр. Если специалитет, то 130000 рублей за семестр. Семестр это полгода идет.\"}, {\"start\": 187.5, \"stop\": 190.0, \"text\": \"Смотрите продолжение во 2 части видео.\"}, {\"start\": 192.4, \"stop\": 248.6, \"text\": \"Да, если вы на 1 курсе 2 семестра, то есть 1 и 2, обучаетесь на «Хорошо» и «Отлично» без академических задолженностей, то можно подать заявление о переводе сплатного на бюджет при наличии вакантных мест. Можно перевестись на бюджетную основу до окончания срока обучения. Также у нас при поступлении есть гарантированная скидочка 15%, если вы заключаете договор до окончания приема документов на бюджет, то есть до 3 августа. Если до 3 августа заключаете договор, то идет скидка на 1 год обучения в размере 15%. И если при переводе... Все верно. Если при переводе с платного на бюджетне окажется вакансах бюджетных мест, то в этом случае возможно продление скидки.\"}, {\"start\": 254.2, \"stop\": 254.8, \"text\": \"\"}, {\"start\": 259.1, \"stop\": 259.8, \"text\": \"могу ли...\"}, {\"start\": 264.2, \"stop\": 267.7, \"text\": \"А могу ли у вас уточнить, в каком регионе проживаете?\"}, {\"start\": 271.0, \"stop\": 472.5, \"text\": \"по поводу общежития для поступающих на платную основу. У нас, так как на платной основе в принципе нет конкурса, то есть если вы соблюдаете 2 условия, у вас пройдены минимальные пороги и в сумме не менее 150 баллов, то вы имеете право заключить договор, и, соответственно, место за вами фиксируется после оплаты. Вы производите оплату, в течение 2-3 недель выходит приказ о зачислении. А с общежитием у нас для платной основы выделено ограниченное количество мест. И тут получается, что кто успеет раньше заключить договор на платную основу с пометкой нуждаемости в общежитии, затем и место также в общежитии зафиксируется. Эти места уходят довольно-таки быстро, то есть тут уже главное не упустить момент и вот заключить договор, произвести оплату и место в общежитии также можно будет получить. Вот в дальнейшем, если не получится, например, заключить договорно-платное с общежитием, то у нас можно подать после 14 сентября заявление в жилищно-коммунальный отдел о том, что вы являетесь первокурсником, но не смогли получить общежитие в 1 волну заселения, которое будет проходить. В этом случае жилищно-коммунальный отдел уже вне зависимости от баллов, от основы поступления, они рассматривают эти заявления в порядке очередя. В течение 1 семестра все ребят, вот по опыту года, которые сейчас заканчивают первокурсники, в течение 1 семестра все ребята получили общежитие, кто писал заявление. По поводу удаленности общежития от корпусов, у нас 2 корпуса. 1 находится на авиамоторной, метро авиамоторная, и это наш главный корпус. Здесь же и располагается приемная комиссия. Рядом с этим корпусом есть 2 общежития. 1 находится прямо напротив здания университета, другое чуть дальше, но ближе к метро. А в целом сам корпус находится в 5 минутах ходьбы от метро. И вот 2 корпуса общежития, соответственно, очень близко получаются. И также у нас есть еще 1 корпус, который находится по адресу улицы Народного ополчения, дом 32. Между данными корпусами расстояния Если добираться на общественном транспорте, это метро, плюс автобус, или можно дойти пешком, это около часа. И также у нас вот, где корпус народного ополчения, там же располагается и еще 1 общежитие, также напротив здания университета. В чем, скажем так, загвоздка в том, что у нас 1 года обучения проходят Если мы рассматриваем по направлению информационная безопасность, 1 года обучения в основном проходят на народного ополчения. В принципе, корпус на народного ополчения оборудован для младших курсов и преподавательский состав там также для младших курсов. А старшие курсы, 3 и 4, они проходят на авиамоторные полностью. Там уже идут более серьезные углубленные дисциплины. Здесь у нас на авиамоторной располагаются лаборатории, соответственно, чтобы заниматься на установках.\"}, {\"start\": 475.1, \"stop\": 481.8, \"text\": \"В целом по общежитиям у нас 3 общежития. 2 находятся на авиамоторной, 1 находится на народного ополчения.\"}, {\"start\": 488.2, \"stop\": 506.9, \"text\": \"в зависимости от того, в какое общежитие попадете. Если попадете на народного ополчения, то 1 курса, наоборот, будете в шаговой доступности, будет корпус университета, и на 3-4 курсе нужно будет ездить на авиамоторную, или же, наоборот, с авиамоторной на народного ополчения.\"}, {\"start\": 508.7, \"stop\": 529.2, \"text\": \"Но в целом вот я сама проживаю в общежитии, и у меня не возникла с этим проблемы, то есть меня изначально поселили на авиамоторной, и 1 курса я ездила на народного ополчения, но зато потом у меня вот было прям все очень рядом, близко и радостно, скажем так. По стоимости общежития хотите уточнить?\"}, {\"start\": 531.6, \"stop\": 537.7, \"text\": \"Оплата идет по 3 месяца в районе 5000 рублей за 3 месяца.\"}, {\"start\": 545.1, \"stop\": 552.5, \"text\": \"Там в зависимости от сезона, то есть зимой обычно, когда включают отопление, может быть чуть больше, но в районе 5000 рублей.\"}, {\"start\": 575.2, \"stop\": 575.7, \"text\": \"\"}, {\"start\": 591.5, \"stop\": 632.9, \"text\": \"Я бы на вашем месте после того, как получите аттестат, можно в любом случае, не дожидаясь результатов ЕГЭ, подать документы либо через наш сайт, либо через госуслуги, либо приехать лично, просто подать документы, чтобы их обработали наши специалисты, и у вас был уже личный кабинет в нашем университете. Потом, когда вы получите результаты ЕГЭ, они у нас также автоматически из федеральной базы подгружаются. Можно позвонить, нам также по этому номеру телефона уточнить наличие места в общежитии для поступающих на платное, так как мы в моменте сможем сориентировать, сколько у нас осталось мест и также когда получите результаты ЕГЭ по информатике.\"}, {\"start\": 647.5, \"stop\": 664.6, \"text\": \"Вы, когда заполняете анкету абитуриента, там будет отметка, нужно ли вам общежитие. Достаточно будет просто отметить то, что да, нужно, и, естественно, это будет учтено при подаче документов, и отображаться также в вашем личном кабинете и в личном деле в нашем университете.\"}, {\"start\": 681.4, \"stop\": 689.4, \"text\": \"В зависимости от того, хотите вы на бакалавриат или на специалитет, можете рассмотреть. На нашем сайте представлены также учебные планы.\"}, {\"start\": 691.3, \"stop\": 737.2, \"text\": \"и подумать над тем, какой формат вам будет удобнее. Потому что, если, например, вы идете на бакалавриат, то в дальнейшем, если захотите продолжить обучение, то нужно будет поступать в магистратуру, нужно будет также сдавать вступительные испытания и проходить повторную процедуру поступления. Если идти на специалитет, то там всего пишется 1 выпускная квалификационная работа, В отличие от, если вот идешь на бакалавра, то нужно сначала защитить бакалаврскую, потом магистрскую, а на специалитете там идет 1 вот эта работа, и не будет, соответственно, процесса перепоступления в дальнейшем. Если интересует именно будущая профессия в сфере информационной безопасности, то я бы рекомендовала еще подумать, рассмотреть между бакалаврятом и специалитетом.\"}, {\"start\": 746.6, \"stop\": 785.0, \"text\": \"Это выбор вашей дочери, вашего ребенка, поэтому рекомендую изучить информацию. Также хотел бы пригласить вас на мероприятие. У нас будет в 1 день, когда открывается прием документов, это 20 июня, открытый диалог с ответственным секретарем приемной комиссии, где расскажут о правилах приема в этом году, как подавать документы в университет. Также можно будет задать любой интересующий вас вопрос. Мероприятие будет в онлайн формате 20 июня в 16.0. Если интересует, можем вам направить ссылочку на регистрацию на WhatsApp, если номер телефона, с которого вы звоните, привязан к WhatsApp.\"}, {\"start\": 793.1, \"stop\": 793.9, \"text\": \"Давайте.\"}, {\"start\": 801.4, \"stop\": 801.9, \"text\": \"Угу.\"}, {\"start\": 806.6, \"stop\": 807.1, \"text\": \"Продолжение следует...\"}, {\"start\": 829.6, \"stop\": 830.0, \"text\": \"Да.\"}, {\"start\": 836.9, \"stop\": 857.2, \"text\": \"Да, конкурса не будет. Если вы проходите по 2 условиям минимальной пороги 150 баллов, не менее 150 баллов, то после того, как вы оплачиваете обучение, место за вами уже фиксируется, никто его занять не может. И вот, как я ранее сказала, в течение 2-3 недель выходит приказ о зачислении.\"}, {\"start\": 864.3, \"stop\": 873.5, \"text\": \"Если возникнет вопрос, можете также по этому номеру обращаться и рекомендую с нами связаться, когда будут известны баллы по информатике.\"}, {\"start\": 877.2, \"stop\": 881.2, \"text\": \"Хорошего вам дня. До свидания.\"}], \"c\": [{\"start\": 6.2, \"stop\": 50.9, \"text\": \"Здравствуйте, Юля, меня зовут Светлана. Юля, вы меня сможете проконсультировать по поводу поступления в ваш институт? У меня дочь, значит, мы заканчиваем 11 класс, у нас профильная математика, профильная информатика. Мы планируем к вам попробовать на информационную безопасность, но платно. У нас получается платно, потому что Математика у нас вышла на 27 баллов ровно. Информатика еще не известна, так как у нас только будет 19 числа. У вас тут написано не менее 150 баллов, все правильно?\"}, {\"start\": 56.6, \"stop\": 58.0, \"text\": \"Да, 57 баллов.\"}, {\"start\": 71.6, \"stop\": 72.4, \"text\": \"Да.\"}, {\"start\": 76.0, \"stop\": 86.0, \"text\": \"Да. Да, это понятно.\"}, {\"start\": 90.9, \"stop\": 91.4, \"text\": \"Угу.\"}, {\"start\": 94.9, \"stop\": 101.6, \"text\": \"Я правильно поняла, там, по-моему, у вас семестр 145000.\"}, {\"start\": 110.9, \"stop\": 111.4, \"text\": \"Угу.\"}, {\"start\": 179.6, \"stop\": 191.8, \"text\": \"Так, скажите, вот возможно ли такое, если, например, мы заканчиваем 1 курс без строек, можно ли переводиться на бюджет по этой же специальности?\"}, {\"start\": 230.2, \"stop\": 235.1, \"text\": \"15% скидка. Я правильно понимаю?\"}, {\"start\": 248.3, \"stop\": 263.0, \"text\": \"Ага, всё понятно. А что у вас с общежитием, с общежитием для иногородних и для платников? И как далеко до института самого?\"}, {\"start\": 267.8, \"stop\": 268.9, \"text\": \"город Перим.\"}, {\"start\": 483.5, \"stop\": 489.8, \"text\": \"В любом случае, 1 курса мы будем ездить.\"}, {\"start\": 498.2, \"stop\": 499.4, \"text\": \"Угу. Угу.\"}, {\"start\": 508.5, \"stop\": 512.2, \"text\": \"понятно, по стоимости.\"}, {\"start\": 529.9, \"stop\": 530.8, \"text\": \"Да-да-да\"}, {\"start\": 540.8, \"stop\": 543.4, \"text\": \"Так, 3 месяца 5000?\"}, {\"start\": 545.1, \"stop\": 546.6, \"text\": \"Ага, 5000.\"}, {\"start\": 550.0, \"stop\": 550.9, \"text\": \"Угу.\"}, {\"start\": 553.9, \"stop\": 590.7, \"text\": \"Все понятно. А вот еще вот, Юля, подскажите, вот как вот вы посоветуете, то есть мы получаем балл за информатику. Если я понимаю, что мы проходим вот этот вот ваш порог, 150 баллов, мне надо быстро прямо оформлять договор, прямо вот в этот же день, в эту же ночь или на следующее утро. или можно еще маленечко подождать, но я просто боюсь, как бы не заняли вместо другие. Что вы скажете?\"}, {\"start\": 635.0, \"stop\": 645.1, \"text\": \"То есть в 1 пакете я могу отослать заявление на общежитие при подаче документов, чтобы быть 1 из 1.\"}, {\"start\": 666.8, \"stop\": 680.7, \"text\": \"Все понятно. Ну, вроде бы все узнала, все, что... Так, то есть это направление 10.3.1, и мы подаемся вот на эту... на этот код, да?\"}, {\"start\": 739.0, \"stop\": 745.6, \"text\": \"То есть вы склоняете, наверное, все-таки вот ко 2, да? Специалитет. То есть это будет лучше, да, наверное?\"}, {\"start\": 750.7, \"stop\": 751.7, \"text\": \"Ага.\"}, {\"start\": 786.3, \"stop\": 791.0, \"text\": \"Нет, он не привязан. Вы, пожалуйста, запишите мой сотовый.\"}, {\"start\": 794.9, \"stop\": 804.2, \"text\": \"16, 28, 10.\"}, {\"start\": 806.5, \"stop\": 836.6, \"text\": \"Так, Юля, вот еще я, так, что-то у меня вылетело из головы, что хотела. А, вот, вот все-таки скажите, если мы будем 1 из 1, кто оплатит по договору, мы уже 100% попадаем в Ваш институт. Я правильно поняла? Это при условии, если мы набираем 150 баллов. То есть никаких там конкурсов не будет, да? То есть мы уже 100% будем в институте.\"}, {\"start\": 858.7, \"stop\": 863.9, \"text\": \"Я поняла. Спасибо вам большое. Жду информацию на WhatsApp.\"}, {\"start\": 867.9, \"stop\": 868.3, \"text\": \"Ага.\"}, {\"start\": 874.5, \"stop\": 880.4, \"text\": \"Договорились. Я всё поняла, Юлия. Спасибо вам большое. До свидания.\"}]}"]