["{\"o\": [{\"start\": 0.7, \"stop\": 3.8, \"text\": \"Добрый день, университет Натуси. Меня зовут Арина. Как я могу к вам обращаться?\"}, {\"start\": 5.4, \"stop\": 6.2, \"text\": \"Какой вы супер!\"}, {\"start\": 15.4, \"stop\": 23.9, \"text\": \"Да, на платную основу у нас есть минимальные проходные баллы. Подскажите, пожалуйста, а какую форму обучения рассматривать и какое направление?\"}, {\"start\": 26.1, \"stop\": 48.9, \"text\": \"Угу. Угу. А очная форма обучения после школы поступает, да? Угу, хорошо. Тогда по русскому языку надо для плодоносного набрать минимально 36 баллов, по профильной математике минимально 27 и по информатике 40. И в сумме должно быть не менее 150 баллов.\"}, {\"start\": 51.1, \"stop\": 53.2, \"text\": \"Да, да, да.\"}, {\"start\": 59.4, \"stop\": 76.2, \"text\": \"Нет, на платную основу у нас конкурса как такового нет. Просто главное набрать минимальные баллы, в сумме минимально 150 баллов. Вы подаете документы, заключаете договор. Главное успеть. Вот у нас определенное количество мест выделено на платные места. И чем раньше, тем лучше.\"}, {\"start\": 81.6, \"stop\": 87.7, \"text\": \"Да, можно сразу же подать оригинал документов и заключить договор.\"}, {\"start\": 90.9, \"stop\": 102.5, \"text\": \"Да, если вы сразу приезжаете, планируете подавать оригинал, то вам необязательно через услуги регистрироваться, то есть можете сразу у нас, либо через кабинет абитуриента.\"}, {\"start\": 106.1, \"stop\": 146.6, \"text\": \"Тоже, смотря на какое направление, подскажите, пожалуйста, какая больше специальность именно в информатике интересует? У нас есть направление? В основном, вот у нас появилось новое направление в этом году, это программная инженерия с профилем подготовки, сопровождения и разработка программного обеспечения. То есть там довольно много программирования изучается. Также есть прикладная математика, информатика, программная, прикладная информатика, фундаментальная информатика, информационные технологии. И на данных направлениях стоимость варьируется от 130000 за семестр, на программной инженерии 145000 за семестр.\"}, {\"start\": 148.8, \"stop\": 155.9, \"text\": \"Также, если вы подаете документы, заключаете договор на оплатную основу до 3 августа, вам предоставляется скидка 15%.\"}, {\"start\": 160.8, \"stop\": 161.2, \"text\": \"Угу.\"}, {\"start\": 165.5, \"stop\": 166.8, \"text\": \"Русский 36.\"}, {\"start\": 169.5, \"stop\": 179.5, \"text\": \"Математика – 27, минимально. И информатика – 40. В сумме должно быть не менее 150. Это тоже обязательное условие.\"}, {\"start\": 181.2, \"stop\": 206.5, \"text\": \"Также обучение 1 года у нас проходит на Октябрьском поле, это Народное ополчение, дом 32. Из-за того, что в основном 1 курса также есть гуманитарные предметы, а кафедры у нас с такими направлениями находятся как раз таки на Народном ополчении. А 3 и 4 курс уже будет на авиамоторной проходить.\"}, {\"start\": 208.6, \"stop\": 216.0, \"text\": \"Подавать документы, да, нужно будет на авиамоторную. Это конгресс-центр МТУШИ.\"}, {\"start\": 217.8, \"stop\": 251.4, \"text\": \"Также насчет скидки могу еще рассказать. Она дается на 1 год обучения. Если успешно закрывать сессию на четверки-пятерки, будет возможность перевестись на бюджетные места, если будет наличие. Да-да-да, это частая практика. Например, у меня на крупнике тоже есть, которые обучались на платной основе и после 1 курса перевелись на бюджетную. Да-да-да.\"}, {\"start\": 254.8, \"stop\": 265.0, \"text\": \"Да, после 1 курса некоторые бюджетные места освободятся и будут по рейтингу выбирать, кого можно будет перевести на бюджет.\"}, {\"start\": 269.0, \"stop\": 275.8, \"text\": \"Не за что. И подскажите, пожалуйста, а это Ваш домашний номер телефона или рабочий?\"}, {\"start\": 281.9, \"stop\": 293.2, \"text\": \"Просто в дальнейшем, чтобы знать, когда вы планируете примерно подавать документы, мы могли бы с вами связаться, чтобы помочь с подачей, ответить на вопросы, если у вас появится.\"}, {\"start\": 299.0, \"stop\": 301.5, \"text\": \"Угу. Угу.\"}, {\"start\": 305.8, \"stop\": 307.6, \"text\": \"Угу.\"}, {\"start\": 310.5, \"stop\": 313.4, \"text\": \"А подскажите, сколько баллов по матчике?\"}, {\"start\": 315.3, \"stop\": 315.7, \"text\": \"Угу.\"}, {\"start\": 319.7, \"stop\": 330.9, \"text\": \"Да, я слышала в этом году по профильной математике у многих баллы из-за того, что варианты сложные, да, попадались очень. Да.\"}, {\"start\": 334.2, \"stop\": 337.3, \"text\": \"Угу. Ну...\"}, {\"start\": 342.6, \"stop\": 348.1, \"text\": \"Записываю.\"}, {\"start\": 352.5, \"stop\": 353.0, \"text\": \"Угу.\"}, {\"start\": 355.1, \"stop\": 355.8, \"text\": \"Угу.\"}, {\"start\": 357.6, \"stop\": 358.0, \"text\": \"Угу.\"}, {\"start\": 360.1, \"stop\": 361.1, \"text\": \"Хорошо.\"}, {\"start\": 368.0, \"stop\": 368.8, \"text\": \"Ура!\"}, {\"start\": 370.6, \"stop\": 373.0, \"text\": \"Угу. Угу.\"}, {\"start\": 381.6, \"stop\": 413.3, \"text\": \"Нет, такого не может быть, потому что у вас сразу на месте проверяются баллы. Если вы проходите по баллам, идете заключаете договор уже и в течение нескольких дней оплачиваете, то такого уже не будет, что вам скажут, забирайте документы. То есть после оплаты можно считать, что абитуриент уже стал студентом. Да-да-да, там в течение нескольких дней уже выйдет приказ о зачислении после оплаты. Дождь.\"}, {\"start\": 417.8, \"stop\": 435.1, \"text\": \"а также\"}, {\"start\": 437.3, \"stop\": 447.7, \"text\": \"И планируете подавать документы в начале июля после получения результатов по информации?\"}, {\"start\": 449.3, \"stop\": 450.0, \"text\": \"Угу.\"}, {\"start\": 454.6, \"stop\": 455.2, \"text\": \"Угу.\"}, {\"start\": 457.6, \"stop\": 460.0, \"text\": \"Угу.\"}, {\"start\": 464.7, \"stop\": 474.5, \"text\": \"Это отлично. Все, хорошо, поняла. Тогда я с вами свяжусь в начале июля, помогу с подачей документов.\"}, {\"start\": 478.9, \"stop\": 480.7, \"text\": \"Всего доброго!\"}, {\"start\": 483.0, \"stop\": 484.8, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 4.3, \"stop\": 4.9, \"text\": \"Наталья...\"}, {\"start\": 6.8, \"stop\": 15.0, \"text\": \"Мне вопрос такой, скажите, у вас на платное отделение минимальные какие-то баллы есть установленные или там общие считаются?\"}, {\"start\": 22.8, \"stop\": 29.5, \"text\": \"Что-то связанное с информатикой, потому что информатику сдавали.\"}, {\"start\": 34.7, \"stop\": 36.2, \"text\": \"Да, да.\"}, {\"start\": 46.6, \"stop\": 47.4, \"text\": \"Это чтобы...\"}, {\"start\": 49.7, \"stop\": 51.8, \"text\": \"Это на платные, да, чтобы участвовать?\"}, {\"start\": 53.6, \"stop\": 58.9, \"text\": \"Ага, я поняла. И там тоже какой-то конкурс проводится?\"}, {\"start\": 77.2, \"stop\": 90.4, \"text\": \"понятно это нужно обижать прям с оригиналами лучше сразу да в приемную комиссию через госуслуги не обязательно в этом случае подавать если сразу с оригиналами приезжаешь\"}, {\"start\": 99.3, \"stop\": 104.9, \"text\": \"Угу, я поняла. А по стоимости... Ага, а по стоимости примерно сколько?\"}, {\"start\": 113.7, \"stop\": 117.5, \"text\": \"Но там что-то с программированием, наверное, связано, вот в этой области.\"}, {\"start\": 148.4, \"stop\": 149.1, \"text\": \"Угу.\"}, {\"start\": 157.3, \"stop\": 170.5, \"text\": \"Это если до 3.8 скидка. А еще расскажите, что баллы минимальные сколько русский? Ну, русский там у нас много, а вот с математикой чуть не повезло вообще.\"}, {\"start\": 172.6, \"stop\": 173.8, \"text\": \"Угу.\"}, {\"start\": 179.4, \"stop\": 187.6, \"text\": \"Ага, я поняла, всё, спасибо вам большое. А вы на авиационной, да, находитесь? Институт.\"}, {\"start\": 207.3, \"stop\": 210.8, \"text\": \"Угу. Чёрт.\"}, {\"start\": 214.3, \"stop\": 219.9, \"text\": \"Ага, я поняла. Ладно, в принципе всё понятно.\"}, {\"start\": 233.0, \"stop\": 239.9, \"text\": \"Угу. То есть такое теоретически возможно, да, если там всё хорошо?\"}, {\"start\": 244.9, \"stop\": 245.4, \"text\": \"\"}, {\"start\": 248.0, \"stop\": 255.0, \"text\": \"Угу, то есть какой-то шанс тут есть, да. Это после окончания 1 курса, да, будет понятно?\"}, {\"start\": 266.0, \"stop\": 272.5, \"text\": \"Я поняла. Ладно, хорошо. Спасибо вам большое.\"}, {\"start\": 275.4, \"stop\": 282.1, \"text\": \"А, нет, это мой рабочий номер, но если вам нужно, там, для какой-то отчётности, я могу мобильность высказать.\"}, {\"start\": 290.2, \"stop\": 311.3, \"text\": \"Давайте, да. Хорошо, да, давайте, потому что мы сейчас, в принципе, тогда ждём только информатику и сразу куда-то бежим подаваться, потому что информатика вроде тоже должна быть всё хорошо. Русский хорошо, там, 75, а вот математику завалило на меня вообще. Прям совсем.\"}, {\"start\": 314.4, \"stop\": 320.0, \"text\": \"Но это при том, что он готовился очень плотно. Я не знаю, что там у него произошло. Какая-то шляпа.\"}, {\"start\": 324.6, \"stop\": 325.8, \"text\": \"Камчатка.\"}, {\"start\": 328.3, \"stop\": 342.5, \"text\": \"и очень неожиданно, потому что целый год он занимался и в МАИ, и с репетитором, то есть плотно готовился и тут такой вообще… Ну, бывает. Главное, что какие-то выходы вроде есть из ситуации.\"}, {\"start\": 344.1, \"stop\": 346.6, \"text\": \"Вот. Ладно, тогда запишите, пожалуйста.\"}, {\"start\": 350.0, \"stop\": 352.0, \"text\": \"\"}, {\"start\": 353.6, \"stop\": 354.6, \"text\": \"9\"}, {\"start\": 356.2, \"stop\": 381.2, \"text\": \"Если, например, мы сразу принесли к Вам документы наши, то есть фактически больше никуда не подаемся, то есть это единственный ВУЗ получается, то какая-то есть гарантия, что все у нас приняли или там могут в последний момент отказать и сказать, забирайте документы, Вы не прошли?\"}, {\"start\": 383.7, \"stop\": 384.1, \"text\": \"\"}, {\"start\": 395.0, \"stop\": 395.5, \"text\": \"Абр...\"}, {\"start\": 402.0, \"stop\": 406.7, \"text\": \"Ну, то есть уже всё, да, зачислен как бы?\"}, {\"start\": 409.4, \"stop\": 417.4, \"text\": \"Ага, понятно. А еще скажите, пожалуйста, допустим, ГТО там как-то влияет, какие-то баллы дает?\"}, {\"start\": 430.4, \"stop\": 433.2, \"text\": \"Вопросов у нас нет, у нас только БТУ есть.\"}, {\"start\": 435.4, \"stop\": 436.0, \"text\": \"Угу.\"}, {\"start\": 438.2, \"stop\": 443.1, \"text\": \"Я поняла. Спасибо вам большое за консультацию.\"}, {\"start\": 446.5, \"stop\": 470.7, \"text\": \"Да, наверное, так, потому что ситуация у нас очень неоднозначная, смысла нет сейчас там пытаться вскучу мест, потому что очень рискованно остаться вообще в разбитого корыта. Поэтому, наверное, да, мы сразу, тем более, так как это октябрьское поле, 2 курса, это оказывается у нас недалеко от дома, как оказалось.\"}, {\"start\": 475.3, \"stop\": 478.6, \"text\": \"Да, да, хорошо, давайте так.\"}, {\"start\": 481.0, \"stop\": 482.9, \"text\": \"Спасибо вам большое. До свидания.\"}]}"]