["{\"o\": [{\"start\": 0.6, \"stop\": 6.1, \"text\": \"Приемная комиссия МТУСИ. Меня зовут Юлия. Здравствуйте. Как я могу к вам обращаться?\"}, {\"start\": 14.4, \"stop\": 18.4, \"text\": \"Ольга, подскажите, правильно понимаю, Вы являетесь представителем амбитриента?\"}, {\"start\": 21.5, \"stop\": 25.0, \"text\": \"хорошо, а сориентируйте, какие предметы ЕГЭ сдавали.\"}, {\"start\": 37.2, \"stop\": 45.9, \"text\": \"Можете сориентировать по известным баллам русский, математика? А отдельно по каждому предмету можете сориентировать?\"}, {\"start\": 60.2, \"stop\": 147.0, \"text\": \"Хорошо, я вас поняла. Рассматривайте поступление на очный бакалавриат на платной основе. Могу вас сориентировать по поступлению. У нас, в принципе, конкурса как такового на платной основе нет. У нас есть необходимые условия для поступления. 1 – это пройти минимальные пороги по каждому из предметов. Соответственно, Да, по математике у нас 27, по физике и русскому языку это 36 минимальное, и по информатике 40. 1 условие – получаются минимальные пороги, и 2 условие – это иметь в сумме по 3 предметам не менее 150 баллов. Да, у вас на данный момент получается по баллам, и в этом случае вы имеете право заключить договор на платную основу в нашем университете. И, соответственно, после оплаты 1 семестра место за вами фиксируется, и в течение 2-3 недель выходит приказ о зачислении. Также у нас есть гарантированная скидка 15% на 1 год обучения, если вы заключаете договор до окончания приема документов на бюджет, то есть до 3 августа. По стоимости также могу вас сориентировать. Ранее, если вот говорили рассматривать информатико-вычислительную технику, По стоимости получается 145000 рублей за семестр, то есть за полгода без учета скидки.\"}, {\"start\": 157.2, \"stop\": 182.6, \"text\": \"Да, можно будет, естественно, пообщаться со специалистами приемной комиссии. И также рекомендую изучить учебные планы, которые представлены у нас на сайте, по каждому из предметов. Посмотреть непосредственно, какие будут изучаться дисциплины, чтобы понять, какое направление вам будет ближе, ну, ему, соответственно.\"}, {\"start\": 193.5, \"stop\": 194.9, \"text\": \"могу вас сориентировать.\"}, {\"start\": 197.9, \"stop\": 217.5, \"text\": \"У нас прием документов, получается, открылся сегодня, то есть с сегодняшнего дня уже можно подавать документы и также можно будет при желании сразу заключить договор. По графику у нас с понедельника по пятницу с 10 до 18.\"}, {\"start\": 220.1, \"stop\": 223.8, \"text\": \"и также в субботу с 10.30 до 17.0.\"}, {\"start\": 239.3, \"stop\": 296.6, \"text\": \"Можно, в принципе, подать пакет документов либо через наш сайт приемная комиссия МТОС, создать там кабинет абитуриента, либо через сервис госуслуги, либо приехать к нам лично в приемную комиссию. Договор также можно заключить дистанционно. В этом случае необходимо сначала подать документы, чтобы они были обработаны, и заключить договор. По госуслугам У нас сейчас идет утверждение функции заключения договора именно через сервис госуслуги. На данный момент пока что еще не реализована такая возможность, но вы можете подать документы через госуслуги и написать после подачи документов на почту marketingsobakom2c.ru или вот также позвонить по этому номеру телефона для того, чтобы в дистанционном формате заключать договор. Если есть желание приехать лично к нам, то, естественно, можно подъехать.\"}, {\"start\": 298.8, \"stop\": 299.7, \"text\": \"Могу...\"}, {\"start\": 302.0, \"stop\": 304.3, \"text\": \"к вам будет удобнее.\"}, {\"start\": 306.9, \"stop\": 316.1, \"text\": \"Если, допустим, сын хочет приехать пообщаться со специалистами, узнать подробнее о направлениях, то в этом случае, наверное, лучше приехать очно.\"}, {\"start\": 323.7, \"stop\": 326.7, \"text\": \"Также давайте сориентируем по пакету документов, необходимых\"}, {\"start\": 329.3, \"stop\": 333.8, \"text\": \"Это паспорт и документы в образовании.\"}, {\"start\": 339.8, \"stop\": 357.4, \"text\": \"В этом случае тогда можно будет подъехать со следующей недели, начиная, для подачи, соответственно, полного пакета документов, потому что без аттестата мы не сможем, к сожалению, оформить и договор, и принять пакет документов.\"}, {\"start\": 367.4, \"stop\": 376.3, \"text\": \"У нас, так как конкурса на платную основу нет, кто раньше успевает заключить договор и оплатить обучение, затем фиксируется место.\"}, {\"start\": 381.3, \"stop\": 391.1, \"text\": \"Если возникнут вопросы, можно также обращаться по этому номеру телефона. Будем рады вам помочь и также ждем в нашей приемной комиссии. Очень рады будем вас видеть.\"}, {\"start\": 393.2, \"stop\": 406.9, \"text\": \"Также Ольга хотела сориентировать, у нас сегодня будет мероприятие в онлайн формате. Это открытый диалог с ответственным секретарем приемной комиссии. Можно также подключиться в 4 часа.\"}, {\"start\": 408.6, \"stop\": 409.4, \"text\": \"пройдет.\"}, {\"start\": 412.9, \"stop\": 426.2, \"text\": \"могу вам направить на WhatsApp. Хорошо, тогда в ближайшее время направлю вам ссылочку. Хорошего дня. Да-да-да, по этому номеру привязан WhatsApp, верно?\"}, {\"start\": 428.1, \"stop\": 429.0, \"text\": \"Хорошо.\"}, {\"start\": 431.4, \"stop\": 432.9, \"text\": \"Хорошего дня!\"}], \"c\": [{\"start\": 6.8, \"stop\": 12.8, \"text\": \"Здравствуйте, меня зовут Ольга. Я хотела бы узнать, как вам поступить на платной основе?\"}, {\"start\": 20.1, \"stop\": 21.0, \"text\": \"Да, мама.\"}, {\"start\": 26.2, \"stop\": 35.0, \"text\": \"Скорее всего, информатикой и выписательной техникой ребенок сдавал информатику, физику, русский, математику, но не очень успешно.\"}, {\"start\": 40.5, \"stop\": 42.5, \"text\": \"Известный Павлов, 158.\"}, {\"start\": 47.7, \"stop\": 56.7, \"text\": \"а значит русский 60, математика 52, физика 46. Информатика будет намного лучше, это явно больше 57.\"}, {\"start\": 67.1, \"stop\": 67.5, \"text\": \"Угу.\"}, {\"start\": 82.3, \"stop\": 83.8, \"text\": \"Мы прошли это, правильно?\"}, {\"start\": 101.4, \"stop\": 102.4, \"text\": \"Мы тоже прошли.\"}, {\"start\": 149.6, \"stop\": 155.8, \"text\": \"Скажите, если он подъедет к вам, его кто-нибудь сориентирует, если бы он выбирал еще факультет?\"}, {\"start\": 161.9, \"stop\": 162.3, \"text\": \"Угу\"}, {\"start\": 185.6, \"stop\": 197.3, \"text\": \"Время работы есть на сайте.\"}, {\"start\": 201.7, \"stop\": 202.1, \"text\": \"Ага.\"}, {\"start\": 225.0, \"stop\": 236.9, \"text\": \"Подскажите, пожалуйста, вот подавать документы на платную основу, это все равно надо через госуслуги или же приезжать лично и заключать договор?\"}, {\"start\": 244.2, \"stop\": 244.6, \"text\": \"Угу.\"}, {\"start\": 298.7, \"stop\": 300.3, \"text\": \"Вы как советуете?\"}, {\"start\": 303.8, \"stop\": 306.2, \"text\": \"В зависимости от моих удобств.\"}, {\"start\": 319.8, \"stop\": 323.4, \"text\": \"Всё, вроде так всё понятно. Спасибо большое.\"}, {\"start\": 326.7, \"stop\": 328.6, \"text\": \"А, да, давайте, точно, спасибо.\"}, {\"start\": 335.0, \"stop\": 339.1, \"text\": \"Подождите, азистат-то нам не выдали, еще на субботу будут выдавать.\"}, {\"start\": 344.5, \"stop\": 345.9, \"text\": \"Угу, понял.\"}, {\"start\": 357.2, \"stop\": 365.5, \"text\": \"Все, поняла, ждать только неделю осталось. Скажите, а если будет много, например, желающих на платной основе, вы возьмете всех или ограниченное количество?\"}, {\"start\": 378.0, \"stop\": 379.9, \"text\": \"Поняла. Спасибо большое.\"}, {\"start\": 391.6, \"stop\": 395.8, \"text\": \"Спасибо большое. До свидания.\"}, {\"start\": 408.7, \"stop\": 411.9, \"text\": \"где найти ссылку какой-нибудь на подключение.\"}, {\"start\": 420.9, \"stop\": 422.4, \"text\": \"Телефон мой высветился, да?\"}, {\"start\": 426.5, \"stop\": 431.0, \"text\": \"Да-да-да. Всё, спасибо, до свидания.\"}]}"]