["{\"o\": [{\"start\": 1.3, \"stop\": 6.4, \"text\": \"Реверситет МТУСИ, меня зовут Анастасия. Подскажите, пожалуйста, как могу к вам обращаться?\"}, {\"start\": 9.0, \"stop\": 10.9, \"text\": \"Очень приятно.\"}, {\"start\": 13.0, \"stop\": 14.2, \"text\": \"Да, конечно.\"}, {\"start\": 26.1, \"stop\": 30.3, \"text\": \"Скажите, поступаете после школы или после колледжа и на какую форму обучения?\"}, {\"start\": 33.0, \"stop\": 53.4, \"text\": \"Смотрите, с 20 июня у нас открывается приемная комиссия на подачу документов. Вы можете документы подать свои непосредственно дистанционно, либо через госуслуги, либо через сайт приемной комиссии МТОСИ. Вы подаете паспорт, СНЮС и оригинал аттестата, ну копию. Снимаете и отправляете к нам.\"}, {\"start\": 61.0, \"stop\": 61.7, \"text\": \"А я...\"}, {\"start\": 63.4, \"stop\": 82.7, \"text\": \"Смотрите, до 3 августа вы можете довести свой оригинал аттестата. Как раз если вы поступаете на бюджетную основу, то до 3 августа нужно будет привезти оригинал. Если на платную основу, то когда приедете заключать договор, просто возьмите с собой оригинал документа.\"}, {\"start\": 86.9, \"stop\": 87.8, \"text\": \"Да, это будет...\"}, {\"start\": 97.7, \"stop\": 139.2, \"text\": \"Нет, смотрите, в этом году согласие на зачисление убрали, вы выбираете 5 направлений и расставляете их в приоритетности. Например, вы поступаете на программирование факультет, выбираете там направление и расставляете их в приоритетности. То есть 1 направление вы ставите то, на которое вы очень хотите прям поступить, да, вам оно нравится, и дальше вот в аналогичном порядке расставляете другие направления. В последний день, 3 августа, вы по конкурсным спискам смотрите, куда вы проходите, на какое направление, и уже подвозите оригинал. Это будет являться как раз согласием то, что вы поступаете именно к нам в ВУЗ на данное направление.\"}, {\"start\": 151.7, \"stop\": 160.0, \"text\": \"Да, вы должны быть в Москве непосредственно, и также вы можете, если приедете очно подавать документы, можете просто оставить оригинал аттестата.\"}, {\"start\": 162.1, \"stop\": 168.2, \"text\": \"Если есть возможность приехать раньше очно на подачу документов, то можете сразу довести оригинал.\"}, {\"start\": 173.2, \"stop\": 175.1, \"text\": \"Такой вариант.\"}, {\"start\": 176.8, \"stop\": 183.1, \"text\": \"Да, да, конечно, можете сделать так. Да, можете оставить оригинал.\"}, {\"start\": 187.2, \"stop\": 194.4, \"text\": \"Если в аттестате написано, что аттестат с отличием, то вам дается 10 дополнительных баллов за индивидуальное достижение.\"}, {\"start\": 200.6, \"stop\": 208.6, \"text\": \"Конечно. Для того, чтобы участвовать в конкурсе на бюджет, вам нужно по каждому предмету по ЕГЭ набрать не менее чем по 40 баллов.\"}, {\"start\": 212.0, \"stop\": 219.8, \"text\": \"Для того, чтобы участвовать в конкурсе на бюджетную основу, вам нужно будет по каждому из предметов набрать не менее чем по 40 баллов.\"}, {\"start\": 233.1, \"stop\": 243.2, \"text\": \"10 баллов вам будут считаться, если в аттестате написано «Аттестат с отличием». Если эта надпись будет, то вам дается 10 баллов за индивидуальное достижение.\"}, {\"start\": 248.6, \"stop\": 253.9, \"text\": \"Ну, вам же аттестат выдается после того, как вы сдали ЕГЭ.\"}, {\"start\": 269.6, \"stop\": 286.1, \"text\": \"Нет, нет, смотрите, вам уже выдается аттестат после того, как вы уже сдали ЕГЭ, и по результатам ЕГЭ вам уже выдается аттестат с отличием или без отличия. Вот если будет данная надпись в аттестате, то вы получите 10 баллов за индивидуальные достижения.\"}, {\"start\": 289.5, \"stop\": 310.1, \"text\": \"Общежитие у нас выдается, если вы набираете свыше 260 баллов, то общежитие вам предоставляется гарантированно повышенной комфортности. Это общежитие блочного типа, в блоке проживает от 1 до 2 человек. Если у вас будет немного поменьше баллов, то вы тогда участвуете в конкурсе на общежитие с такими же ребятами, которые в нем нуждаются.\"}, {\"start\": 314.3, \"stop\": 330.8, \"text\": \"Да, общежитие будет платное в районе 3000. Вы платите за даже 3800 за 3 месяца у вас там получается 1800 за месяц у вас выходит за оплату за общежитие.\"}, {\"start\": 337.6, \"stop\": 369.5, \"text\": \"Если вы будете участвовать в конкурсе, то да, общежитие у вас будет, если вы по конкурсу пройдете в общежитие. Вы, когда подаете документы, вы указываете, что вы нуждаетесь в общежитии. Это отдельный конкурс. Как ребята поступают на очную форму, только это конкурс на общежитие. Вы с такими же ребятами. которые нуждаются в общежитии, по конкурсу участвуйте по баллам ЕГЭ, то есть по вашим баллам, с которыми вы к нам поступаете, с этим же баллом вы участвуете в конкурсе на общежитие.\"}, {\"start\": 376.0, \"stop\": 382.0, \"text\": \"Вы получите в общежитии или нет?\"}, {\"start\": 384.4, \"stop\": 402.9, \"text\": \"Возможно и такая ситуация, но мы стараемся предоставить общежитие всем студентам, кто в нем нуждается. У нас заселение в общежитие происходит в 3 волны, то есть если вы не получите общежитие в 1 волну, есть вероятность, что получите во 2, то есть это где-то в октябре месяца.\"}, {\"start\": 407.7, \"stop\": 410.7, \"text\": \"Да, пожалуйста, подскажите, могу ещё чем-нибудь вам помочь?\"}, {\"start\": 413.6, \"stop\": 419.1, \"text\": \"Да, конечно, обязательно звоните. А не подскажете, на какое направление к нам планируете поступать?\"}, {\"start\": 423.3, \"stop\": 439.5, \"text\": \"информационную безопасность. Отлично. Все, тогда будем вас ожидать. Хорошего вам дня. До свидания. Да, у нас 3 общежития. 1 находится на Октябрьском поле, и 2 общежития на Авиамоторной. Все общежития находятся в шаговой доступности.\"}, {\"start\": 443.5, \"stop\": 477.3, \"text\": \"Да, всё в шаговой доступности. Смотрите, получается, если ребёнок получает общежитие повышенной комфортности, а не ЛАЗЕГЭС, выше 260 баллов, то это общежитие на Октябрьском поле. И 1, 2 курс они обучаются также на Октябрьском поле. Там в 2-3 минутах ходьбы от самого кампуса находится общежитие. А если ребенок получит общежитие на авиамоторной, то придется ездить на октябрьской поре. 1, 2 курс, а 3, 4 курс уже непосредственно будет обучаться на авиамоторной и проживать также на авиамоторной.\"}, {\"start\": 484.6, \"stop\": 487.8, \"text\": \"Да, потом 3 же. Да, тут наоборот получается.\"}, {\"start\": 491.8, \"stop\": 494.0, \"text\": \"Да, да, да.\"}, {\"start\": 495.7, \"stop\": 499.6, \"text\": \"Ну здесь не так долго получается, на самом деле, около часа.\"}, {\"start\": 503.0, \"stop\": 506.6, \"text\": \"метро и плюс автобус либо пешком\"}, {\"start\": 508.8, \"stop\": 511.7, \"text\": \"Да, пожалуйста. Хорошего вам дня. До свидания.\"}], \"c\": [{\"start\": 6.9, \"stop\": 27.4, \"text\": \"Здравствуйте, Татьяна. У меня было несколько вопросов, можно будет задать вам? По поводу поступления. Сейчас документы как? Можно онлайн отправить вам о том, что мы к вам поступаем и идем к вам, если уже все решили?\"}, {\"start\": 29.8, \"stop\": 32.4, \"text\": \"После школы очно.\"}, {\"start\": 55.6, \"stop\": 62.8, \"text\": \"А если мы уже решились к вам идти учиться, то нам обязательно надо оригинал сдать вам? Или без оригинала подойдет?\"}, {\"start\": 82.3, \"stop\": 98.3, \"text\": \"Ага, если на бюджет, ну обязательно надо будет привести оригинал документов. Не тогда, когда учиться едем. Ну вот как раньше, вот 2 года назад, например, так было, у меня старшая поступала. А сейчас мы должны ввести оригинал, обязательно в порядке привести, да? Согласие не подойдет.\"}, {\"start\": 139.9, \"stop\": 151.0, \"text\": \"Ага, но мы просто 3-го числа, нам же еще ехать надо 2 суток до вас. Получается это как? Мы до 3-го числа должны быть в Москве?\"}, {\"start\": 162.2, \"stop\": 162.6, \"text\": \"Угу.\"}, {\"start\": 167.0, \"stop\": 177.8, \"text\": \"Получается, мы это можем оставить, а можем и не пройти, имеется в виду. Но если мы уже 100% знаем, что мы пройдем, да ведь, в том случае можно оставить.\"}, {\"start\": 181.9, \"stop\": 187.2, \"text\": \"А за «красное тесто» сколько дается баллов?\"}, {\"start\": 195.1, \"stop\": 199.9, \"text\": \"Ага, это если просто с отличием написано, а баллы ЕГК имеют значение, не имеют?\"}, {\"start\": 210.4, \"stop\": 211.0, \"text\": \"Еще раз.\"}, {\"start\": 220.6, \"stop\": 232.5, \"text\": \"Нет, это понятно.\"}, {\"start\": 238.4, \"stop\": 238.9, \"text\": \"Ага.\"}, {\"start\": 242.1, \"stop\": 269.1, \"text\": \"Ага, все понятно. А ЕГЭ не рассматривается там уже, на какой балл мы сдали. Не имеет значения. Просто мы... Выдает, да. Просто нам доходят разные слухи, поэтому я конкретно у вас вот спрашиваю, может быть глупо звучит. Я просто хочу именно вот от вас прямо слово вот слово услышать, потому что у нас разные слухи ходят, что какие-то там баллы, не баллы, там аннулируют, не аннулируют, вот поэтому и спрашиваю.\"}, {\"start\": 277.7, \"stop\": 278.3, \"text\": \"Ага.\"}, {\"start\": 280.1, \"stop\": 280.6, \"text\": \"Ага.\"}, {\"start\": 286.5, \"stop\": 288.4, \"text\": \"Ага, ну все хорошо, отшите так.\"}, {\"start\": 311.6, \"stop\": 315.4, \"text\": \"Ага, а это обшить и все платное будет, да, вот если даже 260 и выше?\"}, {\"start\": 329.7, \"stop\": 336.5, \"text\": \"Ага, но улучшены или не улучшены, это в любом случае нам обшивки предоставят.\"}, {\"start\": 345.3, \"stop\": 348.4, \"text\": \"А как участвовать в конкурсе?\"}, {\"start\": 352.3, \"stop\": 352.8, \"text\": \"Ага.\"}, {\"start\": 370.4, \"stop\": 383.2, \"text\": \"А это что, какое значение имеет это участие? Что именно дает? Получше не получше, имеете ввиду? А можно не получить, если на бюджет попадем?\"}, {\"start\": 403.4, \"stop\": 407.5, \"text\": \"Угу. Угу. Всё понятно. Спасибо большое.\"}, {\"start\": 411.3, \"stop\": 416.6, \"text\": \"Нет, если будут вопросы, я вам наберу, позвоню. Ага. Ага.\"}, {\"start\": 420.9, \"stop\": 422.6, \"text\": \"информационной безопасности.\"}, {\"start\": 428.1, \"stop\": 430.5, \"text\": \"Абшики рядом как будто находятся.\"}, {\"start\": 440.4, \"stop\": 443.0, \"text\": \"Ага, пешком надо, и не на метро, не где-то.\"}, {\"start\": 478.3, \"stop\": 485.5, \"text\": \"Это получается, если повышенной комфортности берет, а потом 1 годы рядовском будет, а потом будет ездить, а тут наоборот, да?\"}, {\"start\": 487.1, \"stop\": 496.0, \"text\": \"В любом случае, не важно, либо в начале будет ездить, либо в конце будет ездить последний курс. Ага, все понятно. Спасибо большое.\"}, {\"start\": 500.5, \"stop\": 502.5, \"text\": \"Около часа надо ехать. Это на метро, да?\"}, {\"start\": 507.5, \"stop\": 513.8, \"text\": \"Ага, всё, спасибо большое. До свидания.\"}]}"]