["{\"o\": [{\"start\": 0.5, \"stop\": 5.5, \"text\": \"Добрый день, приемная комиссия МТУСИ, меня зовут Анастасия, подскажите, как могу к вам обращаться?\"}, {\"start\": 52.4, \"stop\": 67.6, \"text\": \"Смотрите, как получается. Вы, если поступаете к нам на платную основу, оригинал нам не нужен. Вы приезжаете с копией для заключения договора. Для того, чтобы вам записаться в наступительные испытания, подскажите, а правильно же, вы еще не выбрали дату?\"}, {\"start\": 70.0, \"stop\": 116.1, \"text\": \"Вам нужно будет непосредственно в личном кабинете абитуриента. У вас есть такой пункт, как «Вступительные испытания». Вы выбираете желаемую для вас дату из предложенных на сайте у нас, записываетесь на «Вступительные испытания» и за день до «Вступительных испытаний» вам на почту приходит ссылочка, по которой вы подключаетесь. Экзамены у нас приходят дистанционно. В день экзамена вы подключаетесь непосредственно к самому предмету по ссылке, которая вам приходит на почту. Весь экзамен у вас должна работать камера, демонстрация экрана и микрофон непосредственно. В сумме по 3 предметам вам нужно набрать не менее 56 баллов. Это 36 баллов по русскому и по 10 баллов по профильным предметам.\"}, {\"start\": 122.6, \"stop\": 157.4, \"text\": \"2 часа идёт 1 экзамен, то есть это 120 минут. Вы можете выбрать, как все 3 экзамена для сдачи в 1 день, также можете разбить экзамены по непосредственно датам. Это вы уже решаете сами, как вам будет удобнее. Если вы выбираете все 3 экзамена в 1 день, вы пишете. Если вы заканчиваете ранее, чем через 2 часа, после того, как экзамен начался, Можете отдохнуть 15-20 минут и подключаться к следующему экзамену непосредственно. Также писать его у вас также будет 2 часа на экзамен.\"}, {\"start\": 174.1, \"stop\": 183.5, \"text\": \"Да, конечно, вы можете также попробовать и на бюджет, но для того, чтобы участвовать в конкурсе на бюджет, вам каждый из предметов нужно сдать не менее чем на 40 баллов.\"}, {\"start\": 205.2, \"stop\": 251.8, \"text\": \"Если хотите узнать лично мое мнение, то я бы пошла бы на ускоренно-залочную форму, потому что так как у вас есть данная возможность сократить срок обучения и не проходить заново все те предметы, которые вы уже проходили в колледже, то лучше ускоренно-залочная форма. Если вы хотели бы учиться у нас исключительно только на бюджете, рассматривайте для себя, то я бы попробовала также и на бюджетную основу. В вашем случае, даже, наверное, я бы поступила как? Я бы сдала вступительные испытания, заключила бы договор на заочно ускоренную форму, а если бы прошла бы уже бы на бюджет, то осталась бы, наверное, на бюджете. Но срок обучения у меня, конечно, бы он увеличился.\"}, {\"start\": 260.0, \"stop\": 261.8, \"text\": \"Ещё раз не поняла вопроса.\"}, {\"start\": 268.8, \"stop\": 276.2, \"text\": \"Да, вам нужно непосредственно хорошо обучаться, не пропускать пары и сдавать вовремя все сессии.\"}, {\"start\": 280.6, \"stop\": 286.7, \"text\": \"Да, пожалуйста. Если вдруг будут вопросы, обязательно звоните. Либо я, либо мои коллеги вам помогут.\"}, {\"start\": 296.9, \"stop\": 299.9, \"text\": \"Да, всё верно. Вы можете непосредственно сделать так.\"}, {\"start\": 309.6, \"stop\": 322.4, \"text\": \"экзаменами вы можете непосредственно ознакомиться на нашем сайте приемной комиссии. Подскажите, у вас сейчас компьютер перед глазами, могла бы вам просто сориентировать по нашему сайту, где находятся примеры?\"}, {\"start\": 327.7, \"stop\": 330.6, \"text\": \"есть возможность или может быть так смогу вам объяснить.\"}, {\"start\": 335.0, \"stop\": 354.8, \"text\": \"примеры вступительных испытаний, вам нужно будет осмотреть программы профильных вступительных испытаний, то есть там вам предоставлены темы, по которым вы можете подготовиться, а пример вступительных испытаний вы можете найти вот там непосредственно, и это приближенная работа к тому, что будет у вас на самом экзамене.\"}, {\"start\": 366.2, \"stop\": 393.4, \"text\": \"заочно ускорена. Да, смотрите, как получается, вы сначала подаете к нам документы на классическую заочную форму обучения. После того, как вы заключаете договор в сентябре месяце, у вас приходит, вас вызывают на заключение дополнительной бумаги, что вы у нас учитесь на заочно ускоренной форме обучения. То есть доп. соглашением вы переходите на заочно ускоренную\"}, {\"start\": 399.0, \"stop\": 414.6, \"text\": \"Да-да, всё верно. Поначалу вы, да, подаёте документы на классическую заочную форму, а потом уже в сентябре месяце пишите доп. соглашение на заочную ускоренную. Ну, вам непосредственно подскажут уже в отделе сопровождения платного контингента, как это делается.\"}, {\"start\": 418.6, \"stop\": 424.6, \"text\": \"Да, пожалуйста, если вдруг будут вопросы, обязательно звоните. Хорошего вам дня и удачи в дальнейшем поступлении.\"}, {\"start\": 426.5, \"stop\": 430.0, \"text\": \"Да, хорошо. До свидания. Спасибо.\"}], \"c\": [{\"start\": 6.4, \"stop\": 51.8, \"text\": \"Анастасия, доброе утро. Ко мне можно обращаться? Егор. У меня такой вопрос. Я зарегистрировался полноценно на вашем сайте. Вот, загрузил сюда все документы. Мне все одобрили. Вот сегодня прислали, что ваше заявление принято в приемную комиссию. Вот вам списание отгазаминых. Я бы хотел было уточнить. Я хотел бы поступать... Я выбрал там направления, которые нужны были, но там нет какой-то конкретики. То есть не написано, какой конкретно туда. Я бы хотел на ускоренное поступить, которое после колледжа идет. У меня такой вопрос. Нужно ли приезжать к вам для каких-то, может, уточнений, сдачи диплома, оригинала и еще чего там?\"}, {\"start\": 69.0, \"stop\": 69.4, \"text\": \"Нет.\"}, {\"start\": 118.6, \"stop\": 123.6, \"text\": \"А подскажите, пожалуйста, сколько из экзаменов по времени?\"}, {\"start\": 160.1, \"stop\": 173.5, \"text\": \"У вас же также есть заводчное направление по информационным системам, также есть бюджетные места, правильно?\"}, {\"start\": 186.9, \"stop\": 204.6, \"text\": \"Можно узнать ваше мнение, в моем случае вы бы в какое направление пошли? Ускорено или попробовали бы на бюджет, как я помню, на 5 лет или на 3,5?\"}, {\"start\": 253.5, \"stop\": 258.4, \"text\": \"Ну и конечно же в дальнейшем в бутчеробе самое главное не вылететь с этого бюджета.\"}, {\"start\": 262.6, \"stop\": 268.2, \"text\": \"Но если поступаешь на бюджет, там же еще нужно на нем как-то остаться, не вылететь из бюджета.\"}, {\"start\": 278.4, \"stop\": 281.0, \"text\": \"Хорошо. Спасибо большое вам.\"}, {\"start\": 285.1, \"stop\": 285.8, \"text\": \"Вот.\"}, {\"start\": 287.8, \"stop\": 296.4, \"text\": \"Хорошо, то есть можно подытожить, что приезжать не нужно, в принципе можно сейчас в личном кабинете зайти и выбрать определенные даты.\"}, {\"start\": 302.4, \"stop\": 311.1, \"text\": \"Можете еще подсказать сложность экзамена? Насколько реально можно играть хорошо, нехорошо? Еще индивидуально.\"}, {\"start\": 329.3, \"stop\": 334.6, \"text\": \"Ну вот пример вступительных испытаний — математика, физика, информатика, русский я вижу. Это они, да?\"}, {\"start\": 356.1, \"stop\": 368.2, \"text\": \"Хорошо, а вот еще такой момент, когда я регистрировался на сайте, выбирал направление, вот я уже озвучил это, что там не было написано конкретно, что на ускоренной.\"}, {\"start\": 375.0, \"stop\": 375.4, \"text\": \"Угу.\"}, {\"start\": 378.1, \"stop\": 378.6, \"text\": \"\"}, {\"start\": 394.3, \"stop\": 398.2, \"text\": \"Ну то есть уже, соответственно, когда заключаются договоры, это обсуждается.\"}, {\"start\": 416.8, \"stop\": 418.7, \"text\": \"Всё, понял. Спасибо большое вам.\"}, {\"start\": 425.1, \"stop\": 427.1, \"text\": \"Спасибо, вам хорошего дня, всего доброго.\"}]}"]