["{\"o\": [{\"start\": 1.1, \"stop\": 4.2, \"text\": \"Здравствуйте, университет Натуси, Екатерина. Как могу к вам обращаться?\"}, {\"start\": 29.8, \"stop\": 40.7, \"text\": \"Факультет, к которому относится это направление, располагается на Народном ополчении, дом 32, это метро Октябрьское поле.\"}, {\"start\": 48.7, \"stop\": 50.0, \"text\": \"Да, да, всё верно.\"}, {\"start\": 55.4, \"stop\": 61.6, \"text\": \"Да, очная приемная комиссия располагается в корпусе на авиамоторной в конгресс-центре нашего университета.\"}, {\"start\": 68.3, \"stop\": 74.1, \"text\": \"А подскажите, вы рассматриваете платное обучение в целом или бюджетное?\"}, {\"start\": 76.4, \"stop\": 79.2, \"text\": \"А не сориентируйте по баллам, пожалуйста.\"}, {\"start\": 88.8, \"stop\": 98.0, \"text\": \"Смотрите, если рассматривать набор предметов сообществознания, у вас 170 баллов, да, получается? А с информатикой?\"}, {\"start\": 115.8, \"stop\": 116.7, \"text\": \"2 предметом.\"}, {\"start\": 126.5, \"stop\": 175.4, \"text\": \"Да, смотрите, на платное у нас в целом конкурса нет. Главное соблюсти несколько условий. Это пройти минимальные пороги по предметам и в сумме иметь не менее 150 баллов. То есть вы проходите эти пороги и минимальное количество баллов. Соответственно, вы имеете возможность заключить договор. После заключения оплаты договора за вами фиксируется место. Через 2-3 недели выходит уже приказ о вашем зачислении. Плюс при заключении договора до 3 августа вы можете также получить скидку в 15% на 1 год обучения. А если говорить конкретно про бизнес-информатику, то в целом на этом направлении у нас действует система 2 дипломов, то есть в программу по бизнес-информатике также еще включен курс по менеджменту. На выходе вы получаете 2 диплома по специальности и по менеджменту.\"}, {\"start\": 182.0, \"stop\": 182.4, \"text\": \"\"}, {\"start\": 184.3, \"stop\": 191.6, \"text\": \"Нет, это включено как бы в стоимость, если вы идете на платное. Вы обучаетесь на этом направлении, на выходе у вас 2 диплома.\"}, {\"start\": 193.3, \"stop\": 197.3, \"text\": \"1 по специальности, 2 как дополнительное образование по менеджменту.\"}, {\"start\": 216.2, \"stop\": 224.4, \"text\": \"Хорошо, да. Если возникнут ещё какие-то вопросы, можете звонить по этому номеру телефона. Вам тогда хорошего дня. Всего доброго.\"}, {\"start\": 226.0, \"stop\": 227.0, \"text\": \"Угу, до свидания.\"}], \"c\": [{\"start\": 5.3, \"stop\": 29.0, \"text\": \"Здравствуйте, меня зовут Роман. У меня вопрос по поводу специальности бизнес-информатика. Я, получается, в вашем университете бил в карты, поняли, где он находится. И тут у меня 2 переместа. 1 на авиамоторной, и 2 на другом конце Москвы. Можете бы сказать, если я, например, поступаю на бизнес-информатику, мне куда надо будет ездить? В какое издание?\"}, {\"start\": 44.6, \"stop\": 48.1, \"text\": \"надо будет ездить на Октябрьское поле народное ополчение.\"}, {\"start\": 52.3, \"stop\": 54.7, \"text\": \"поступайте именно на авиамоторные, если что.\"}, {\"start\": 62.6, \"stop\": 64.3, \"text\": \"Понял.\"}, {\"start\": 66.7, \"stop\": 67.5, \"text\": \"Спасибо.\"}, {\"start\": 74.0, \"stop\": 75.7, \"text\": \"Платные, только платные.\"}, {\"start\": 80.1, \"stop\": 87.2, \"text\": \"русский 77, математика профильная 46, общесвознание 47, информатика 43.\"}, {\"start\": 97.1, \"stop\": 101.8, \"text\": \"А у меня... Сейчас мне все расскажу. Я еще не читал даже.\"}, {\"start\": 111.8, \"stop\": 124.7, \"text\": \"В общем, 213, я так понимаю, там же по дополнительному предмету падки. Ну тогда если так... 7, 46, 170, да.\"}, {\"start\": 178.3, \"stop\": 180.3, \"text\": \"Это вот к спаду специальности все, правильно?\"}, {\"start\": 182.0, \"stop\": 183.7, \"text\": \"Или это отдельно кто оплачивать надо будет?\"}, {\"start\": 192.7, \"stop\": 194.3, \"text\": \"Поехали.\"}, {\"start\": 198.7, \"stop\": 199.1, \"text\": \"кольна.\"}, {\"start\": 202.9, \"stop\": 215.4, \"text\": \"– Хорошо, спасибо. Будем думать.\"}, {\"start\": 223.9, \"stop\": 225.6, \"text\": \"Взаимно. Спасибо.\"}]}"]