["{\"o\": [{\"start\": 1.1, \"stop\": 5.5, \"text\": \"Добрый день, меня зовут Дарья, университет Натуси, подскажите, пожалуйста, я на какой высоте?\"}, {\"start\": 17.7, \"stop\": 24.0, \"text\": \"Нам будут все экзамены по данным направлениям. Подскажите, пожалуйста, поступаете в магистратуру на бакалавриат?\"}, {\"start\": 28.2, \"stop\": 28.8, \"text\": \"Угу.\"}, {\"start\": 34.9, \"stop\": 43.1, \"text\": \"А какое направление рассматривать на ускоренной заочной форме?\"}, {\"start\": 45.3, \"stop\": 54.5, \"text\": \"90301. Всё, хорошо. Поняла. Так, сейчас посмотрю на сайте, какие вступительные испытания. Буквально минуту.\"}, {\"start\": 60.4, \"stop\": 61.5, \"text\": \"Угу.\"}, {\"start\": 66.0, \"stop\": 79.6, \"text\": \"к расписанию экзаменов. Да, на данный момент будут проходить все вступительные испытания, и вы также можете записаться в личном кабинете, когда подаете документы. Верно понимаю, что заканчиваете колледж в этом году?\"}, {\"start\": 85.1, \"stop\": 103.1, \"text\": \"Все, хорошо, поняла вас. И хотели бы также поинформировать вас, что вы можете взять справку от колледжа, когда вы получаете диплом, и подгрузить ее вместо диплома, чтобы уже сдавать вступительные испытания и не терять время.\"}, {\"start\": 111.0, \"stop\": 127.6, \"text\": \"Да, мы очень много насчет этого рассуждали и подумали, что справка будет актуальным вариантом и как официальное подтверждение. В колледже, да. Нет, нет, чтобы в колледже можно взять справку о том, что вот получили.\"}, {\"start\": 142.4, \"stop\": 147.6, \"text\": \"Верно понимаю, что не успеете до 23 числа получить справку?\"}, {\"start\": 157.5, \"stop\": 158.3, \"text\": \"\"}, {\"start\": 167.6, \"stop\": 174.7, \"text\": \"связаться с нами, мы тогда передадим информацию в приемную комиссию и скажем, что далее делать.\"}, {\"start\": 185.3, \"stop\": 187.0, \"text\": \"Да, это будет онлайн, всё верно.\"}, {\"start\": 193.2, \"stop\": 204.5, \"text\": \"Да, Вы же уже указывали почту? Тогда Вам должно было прийти на почту или придёт в скором времени.\"}, {\"start\": 213.2, \"stop\": 217.2, \"text\": \"вы можете прям сразу все сдать.\"}, {\"start\": 222.1, \"stop\": 228.0, \"text\": \"1 раздаете вступительные стыдания, и они идут как на платную, так и на бюджетную форму.\"}, {\"start\": 241.7, \"stop\": 269.1, \"text\": \"Нет, все 5 лет спитания сдаются только 1 раз. Угу. И также хотела уточнить, если вы рассматриваете заочно-ускоренную форму, то там у нас только платные места. Если рассматриваете очно-заочно, то там, да, и бюджетные платные, и по поводу проходных баллов на платную основу. Вам нужно будет набрать 36 по русскому языку, 10 по математике и 10 по информатике.\"}, {\"start\": 272.4, \"stop\": 273.1, \"text\": \"Угу.\"}, {\"start\": 274.7, \"stop\": 275.4, \"text\": \"Да, конечно.\"}, {\"start\": 278.9, \"stop\": 282.0, \"text\": \"Абсолютно верно.\"}, {\"start\": 286.0, \"stop\": 286.6, \"text\": \"Угу.\"}, {\"start\": 292.3, \"stop\": 305.9, \"text\": \"Вам нужен будет паспорт, вот эта справка о том, когда вы получаете диплом из НИЛС. Да. Нет, нет, не переживайте.\"}, {\"start\": 309.5, \"stop\": 310.6, \"text\": \"Да, конечно.\"}, {\"start\": 322.6, \"stop\": 339.4, \"text\": \"Пожалуйста, она меняла паспорт? Они подгружаются по паспортным данным, и там на последней страничке есть о старом паспорте информация. Вот, вам будут подгружать информацию по ЕГЭ со старого паспорта.\"}, {\"start\": 341.5, \"stop\": 344.7, \"text\": \"А это автоматически делается. Оно все есть в системе в базе данных.\"}, {\"start\": 347.8, \"stop\": 351.0, \"text\": \"Угу. Всё, хорошо, тогда по-новому будут подгружать.\"}, {\"start\": 354.7, \"stop\": 358.4, \"text\": \"Нет, нет, нет, это мы подгружаем, из системы все в порядке.\"}, {\"start\": 366.5, \"stop\": 368.8, \"text\": \"Хорошего дня!\"}], \"c\": [{\"start\": 6.0, \"stop\": 15.8, \"text\": \"Скажите, пожалуйста, вот я увидела на сайте, что 24-го и 27-го будут экзамены. А какие именно в этот день? Просто там целый список с левой стороны экзаменов.\"}, {\"start\": 24.9, \"stop\": 34.6, \"text\": \"на Белград и еще после колледжа. Мы хотим на бесплатном попробовать, и если не получится, тогда на платном, очень заочная, с коренной формой.\"}, {\"start\": 42.7, \"stop\": 44.9, \"text\": \"9010, по-моему.\"}, {\"start\": 47.4, \"stop\": 47.9, \"text\": \"Угу.\"}, {\"start\": 80.4, \"stop\": 85.9, \"text\": \"Да, и документы получим только 5 июля на руки. Раньше сказали, не отдадут.\"}, {\"start\": 100.5, \"stop\": 110.1, \"text\": \"Угу, еще вопрос. Я вот 2 дня назад звонила, мне сказали просто в комментариях написать, что мы принесем диплом такого-то, теперь уже справку нужно.\"}, {\"start\": 118.8, \"stop\": 123.4, \"text\": \"А где ее берут, она вообще официально существует или это вы ее сегодня придумали?\"}, {\"start\": 126.4, \"stop\": 141.6, \"text\": \"Просто я к вам все время звоню, вы мне все время даете разную информацию. В апреле было 1, говорили сейчас, 3 дня назад другое. Мы просто не взяли никакую справку пока. Это хотели 23-го приехать подать документы, чтобы потом не было никаких там, что мы не туда нажали или еще что-то.\"}, {\"start\": 144.4, \"stop\": 144.8, \"text\": \"Мальчики.\"}, {\"start\": 148.7, \"stop\": 159.6, \"text\": \"Просто мне кажется, в колледже об этой справке сейчас никто не знает, что она вообще существует. И получить ее, как я сейчас спрошу в Доконате, как ее получить, сегодня еще в этот понедельник.\"}, {\"start\": 161.8, \"stop\": 166.2, \"text\": \"Хорошо, если мы её получим, а если не получим, то что делать?\"}, {\"start\": 174.5, \"stop\": 185.5, \"text\": \"Скажите, а сегодня у Вас 4 часа какое-то было объявление, вроде регистрировалась Ваша старшая по приемной комиссии, должен, я так поняла, онлайн выступать, или это как будет?\"}, {\"start\": 187.8, \"stop\": 190.3, \"text\": \"Это какую-то мне ссылку на трансляцию пришлёт.\"}, {\"start\": 193.6, \"stop\": 197.3, \"text\": \"лет. Зарегистрировались из Сраченская.\"}, {\"start\": 202.7, \"stop\": 212.7, \"text\": \"Ладно, справку, допустим, мы получили, 24-й экзамен, 8.30 начало. Какой именно экзамен можно в этот день сдать? Или я могу прям сразу все сдавать?\"}, {\"start\": 215.8, \"stop\": 221.8, \"text\": \"Смотрите, а если на бюджет поступаю на платный, то 2 раза надо сдавать экзамен или это 1 раз?\"}, {\"start\": 226.6, \"stop\": 241.6, \"text\": \"Угу. Допустим, не прохожу на бюджет, поступаю наплатно. Ну, я не знаю, в каких-то силах обстоятельств не прохожу. 2 раз можно, там же еще есть у Вас дни, по-моему, и в июле, и в августе, я так поняла, пересдавать в этом году.\"}, {\"start\": 245.4, \"stop\": 247.9, \"text\": \"только 1 раз.\"}, {\"start\": 255.3, \"stop\": 256.0, \"text\": \"Да, есть он.\"}, {\"start\": 268.6, \"stop\": 278.6, \"text\": \"Ну, 36 мы ЕГЭ уже сдали, там у неё есть больше 36, если что, это можно подложить. Остается только сдать, хорошо, математику и информатику, правильно?\"}, {\"start\": 281.7, \"stop\": 292.0, \"text\": \"Угу. Ну ладно, тогда сейчас позвоню, узнаю насчет этой справки. А скажите, а документы есть список, которых нужно привезти? Мы хотим приехать и сдать очно их.\"}, {\"start\": 299.5, \"stop\": 322.4, \"text\": \"Все, больше ничего не нужно, ничего не поменяете за 2 дня, а то надо к вам каждый день звонить. Иочно мы тоже можем приехать, написать заявление и подать, да? Ну, чтобы точно все правильно было. Смотрите, результаты ЕГЭ, она сдавала в Москве, прописаны под Москвой, в госуслугах их нету, только на МОСРУ, ну, который московский сайт. А как вы о них узнаете? Ну, нам какой-то\"}, {\"start\": 324.5, \"stop\": 324.9, \"text\": \"Да.\"}, {\"start\": 334.4, \"stop\": 334.9, \"text\": \"Угу.\"}, {\"start\": 340.0, \"stop\": 341.9, \"text\": \"Это кто будет подгружать?\"}, {\"start\": 344.3, \"stop\": 348.0, \"text\": \"Не, она уже сдавала по новому паспорту. Она успела поменять и сдать.\"}, {\"start\": 350.8, \"stop\": 355.7, \"text\": \"Вы сами их подгружаете или нам тоже надо где-то взять это ЕГЭ, не знаю, официально?\"}, {\"start\": 358.9, \"stop\": 365.9, \"text\": \"Угу. Ну все, ладно, спасибо большое. Сейчас узнаю по поводу справки. Угу, до свидания.\"}]}"]