["{\"o\": [{\"start\": 0.9, \"stop\": 4.5, \"text\": \"Добрый день. Университет НТСИ. Меня зовут Ульяна. Как могу к вам обращаться?\"}, {\"start\": 7.1, \"stop\": 8.2, \"text\": \"Подскажите, какой спрос?\"}, {\"start\": 19.8, \"stop\": 22.4, \"text\": \"Да, все верно. В дистанционном формате экзамены проходят.\"}, {\"start\": 27.6, \"stop\": 61.8, \"text\": \"За сутки до экзамена приходит ссылочка на наш электронный университет, на нашу систему, где проходят вступительные испытания. Вам приходят логин и пароль. И также в указанное время будет инструкция к этим вступительным испытаниям. Вы подключаетесь. Нужно при себе иметь микрофон, камеру и также компьютер со стабильным выходом в интернет. На экзамене будет присутствовать проктор, который будет наблюдать за верным соблюдением правил прохождения вступительного испытания. Ну и, соответственно, После вступительного испытания в личном кабинете появляется результат экзамена.\"}, {\"start\": 68.6, \"stop\": 75.3, \"text\": \"Да, всё верно. Главное, чтобы у вас была камера, микрофон и также не было каких-то сбоев в связи.\"}, {\"start\": 84.4, \"stop\": 86.5, \"text\": \"Можете также дистанционно.\"}, {\"start\": 90.3, \"stop\": 97.3, \"text\": \"Да, можете подать через кабинет абитуриента, либо подать через госуслуги, либо же подъехать очно.\"}, {\"start\": 113.5, \"stop\": 114.0, \"text\": \"Да.\"}, {\"start\": 115.9, \"stop\": 119.0, \"text\": \"Да, и в апелляции, да-да-да, всё верно.\"}, {\"start\": 123.8, \"stop\": 126.5, \"text\": \"Да, они будут в личном кабинете там же, где и писали.\"}, {\"start\": 132.7, \"stop\": 135.5, \"text\": \"Пожалуйста, до свидания.\"}, {\"start\": 153.5, \"stop\": 154.8, \"text\": \"Да, там несколько...\"}, {\"start\": 162.4, \"stop\": 167.1, \"text\": \"перед поступлением, так как на отдельный профиль идет свое вступительное испытание.\"}, {\"start\": 169.4, \"stop\": 173.9, \"text\": \"То есть Вы выбираете до вступительного испытания программу, по которой будете обучаться.\"}, {\"start\": 184.0, \"stop\": 196.9, \"text\": \"они будут в письменном формате, вы можете на сайте ознакомиться как с программой, то есть вы открываете программу, там будет перечень тем и ниже будет, соответственно, пример вступительного испытания.\"}, {\"start\": 201.2, \"stop\": 205.1, \"text\": \"Да, да. Да, всё верно. В таком формате будет.\"}, {\"start\": 209.7, \"stop\": 212.2, \"text\": \"Пожалуйста. Всего доброго. До свидания.\"}], \"c\": [{\"start\": 5.8, \"stop\": 18.5, \"text\": \"Выделена форма сдачи экзамена дистанционно.\"}, {\"start\": 23.9, \"stop\": 26.7, \"text\": \"А каким образом это будет?\"}, {\"start\": 64.9, \"stop\": 69.2, \"text\": \"То есть я могу зайти с любой точки страны, да?\"}, {\"start\": 78.7, \"stop\": 89.6, \"text\": \"Так, а о подаче документов я просто запускалась, и я могу, получается, подать также дистанционно, электронно, да, изначально.\"}, {\"start\": 106.6, \"stop\": 117.7, \"text\": \"Результаты экзамена будут известны в течение 2 дней, судя по тому, что 24-го проходит экзамен, а 26-го – операция.\"}, {\"start\": 119.6, \"stop\": 123.5, \"text\": \"То есть, получается, на следующий день 25-го будут известны результаты.\"}, {\"start\": 130.5, \"stop\": 151.5, \"text\": \"А еще, скажите, меня вот интересует, вот правильно я поняла, я бы себя вот отметила. Значит, меня интересует экзамен по информатике и вычислительной технике. И там, насколько я поняла, 2 направления.\"}, {\"start\": 153.9, \"stop\": 162.0, \"text\": \"Это направление уже выбирают после 2 года обучения магистратуре, либо же перед поступлением.\"}, {\"start\": 170.4, \"stop\": 170.8, \"text\": \"А.\"}, {\"start\": 175.9, \"stop\": 185.2, \"text\": \"Следующий вопрос. Дистанционно экзамены проводятся или идут письменные решения?\"}, {\"start\": 198.0, \"stop\": 204.4, \"text\": \"Это как раз тесты, допустим, 3-4 ответа.\"}, {\"start\": 206.6, \"stop\": 210.4, \"text\": \"Спасибо большое. До свидания.\"}]}"]