["{\"o\": [{\"start\": 0.8, \"stop\": 3.8, \"text\": \"Здравствуйте, университет Натасия Екатерина. Как могу к вам обращаться?\"}, {\"start\": 11.9, \"stop\": 13.7, \"text\": \"А... Угу.\"}, {\"start\": 17.8, \"stop\": 42.4, \"text\": \"В любом случае, получить общежитие, да, если вы проживаете в дальнейшем 60 километров от СКАД, у нас 3 общежития в шаговой доступности от наших корпусах. При поступлении на бюджет вы сразу просто указываете в подаче заявления, что вы нуждаетесь в общежитии. Если у вас более чем 260 баллов, вы его получите гарантированно сразу. Если у вас менее 260, вы участвуете в конкурсе.\"}, {\"start\": 48.5, \"stop\": 79.9, \"text\": \"Да, просто смотрите, какая ситуация. Допустим, проходной балл в прошлом году был ориентировочно 240. То есть в этом году может что-то поменяться, если даже в 1 волну, то есть сразу после поступления, если вы не получили общежитие, вы просто пишете заявление в ЖКО и вас заселяют, потому что осенью некоторые люди выселяются, потому что либо заканчивают учебу, либо просто перестают нуждаться в общежитии. Соответственно, места освобождаются, в течение осени, как правило, уже всех, кто нуждается, дозаселяют.\"}, {\"start\": 89.4, \"stop\": 99.6, \"text\": \"Нет, если вы сразу его не получаете, вас потом дозаселят в течение осени. Но вот как практика показывает, что кто нуждается, все получают.\"}, {\"start\": 120.5, \"stop\": 126.2, \"text\": \"Ну да, то есть возможно сразу не получится получить, но потом все равно выдают.\"}, {\"start\": 132.6, \"stop\": 133.0, \"text\": \"Угу.\"}, {\"start\": 137.1, \"stop\": 148.8, \"text\": \"Смотрите, у нас 2 общежития рядом с 1 корпусом на авиамоторной находится. 1 прямо вот рядышком с университетом. Можно сказать, окна выходят на университет. 2, минуток 10.\"}, {\"start\": 151.1, \"stop\": 173.7, \"text\": \"Нет, вот те, кто просто нуждается в общежитии, нет. Ну вот просто у нас, у нас общежитие в целом рядом находится. 2 общежитие на авиамоторной, у нас 10 минуты ходьбы. И 3 общежитие, оно находится на Октябрьском поле, тоже прямо рядышком с университетом. Буквально вам через двор пройти университетский, да, и вы зайдете в здание.\"}, {\"start\": 178.0, \"stop\": 181.8, \"text\": \"А подскажите, какие для себя направления рассматриваете?\"}, {\"start\": 192.5, \"stop\": 266.4, \"text\": \"На бюджет, конечно, есть, да. Смотрите, если у вас приоритет информационная безопасность, советую также вам рассмотреть информационную безопасность телекоммуникационных систем. Это специалитет. 5 с половиной лет учеба, но вы этим специалитетом закрываете быковый ряд и магистратуру как бы, да. Дальше, если захотите, уже в аспирантуру можете идти спокойно. Там проходной балл пониже, 227. То есть туда тоже можете, да, туда можете подать. И также советую рассмотреть несколько запасных направлений. Например, у нас на направлениях инфокомплекционной технологии и системы связи достаточно большое количество бюджетных мест — 290-235. И там проходные баллы, соответственно, намного ниже за прошлый год — 202-206. То есть при поступлении вы выбираете до 5 направлений и расставляете их в порядке приоритета. Допустим, информационную безопасность вы выставляете как наиболее приоритетная. А вот, например, направление со связью, про которое я вам сейчас рассказала, вы можете поставить на последние позиции, но если не пройдете на верхние строчки вашего заявления, у вас оригинал документа перебросится на другие направления, там также будет у вас шанс пройти на бюджет. То есть можете в таком ключе рассматривать свое заявление.\"}, {\"start\": 275.3, \"stop\": 340.9, \"text\": \"Да, но информационная безопасность и функциональная технология системы связи, да, они отличаются по своему направлению профиля, то есть информационная безопасность – это все же больше работать с компьютером, то есть разработка антивирусов, либо это автоматизированных систем безопасность, а направление со связью – это, соответственно, в данной отрасли, если интересует программирование, то оно также там присутствует, просто оно свое и специфическое, то есть, например, низкоуровневое, потому что идет специализация на работе в связи, в сетях, Но направление, на самом деле, достаточно интересное, если рассматривать сети системы связи, то там есть профиль, защищенный от вакуумникационной системы. Это не информационная безопасность в плане работы с компьютером, это безопасность в плане проектирования безопасности проводных систем. То есть тоже безопасность, просто в другой отрасли. И, например, вы можете выбрать оптические и квантовые коммуникации, Тоже достаточно интересный профиль и также у нас есть центр квантовых технологий, лаборатория, где ребята создают и работают, то есть получают практически навыки.\"}, {\"start\": 347.7, \"stop\": 352.0, \"text\": \"Это боковряд 4 года. Очная форма, да.\"}, {\"start\": 365.9, \"stop\": 367.6, \"text\": \"Вы имеете ввиду по общежитию?\"}, {\"start\": 369.3, \"stop\": 372.3, \"text\": \"Да, примерно такая конкурсная ситуация в прошлом году сложилась.\"}, {\"start\": 376.3, \"stop\": 378.4, \"text\": \"Подскажите, а когда теста получаете?\"}, {\"start\": 382.2, \"stop\": 397.2, \"text\": \"Смотрите, после получения аттестата вы уже можете подать документы удобным для вас способом, либо подъехать очно, можете через личный сайт на нашем, личный кабинет на нашем сайте, и также заступен сервис Госуслуг для подачи документов.\"}, {\"start\": 406.9, \"stop\": 426.6, \"text\": \"В этом плане разницы нет. Единственная разница, если вы подаете очно, либо через наш сайт, вам нужно будет привезти лично оригинал документа, либо отправить его почтой России, например, в наш университет, чтобы ко времени он дошел обязательно. Если через госуслуги, то оригинал документа там подается иным способом, то есть возможно дистанционно подать оригинал.\"}, {\"start\": 438.4, \"stop\": 465.7, \"text\": \"Да-да, всё верно. Главные документы до 25 июля, поэтому можете после получения эти статы уже подавать документы. А оригиналы до 3 августа, и на протяжении всего периода поступления на нашем сайте для вас будут доступны конкурсные списки, так что можете смотреть, отслеживать. Единственное, что наиболее ясная конкурсная ситуация может сложиться к концу июля, так как именно в конце июля-начало августа уже подают оригиналы именно документов, и уже понятно, кто куда поступает.\"}, {\"start\": 478.9, \"stop\": 487.4, \"text\": \"Да, ну только да, уже когда оригиналы подают, просто копии могут подать очень много, а оригиналы там уже наиболее ясная картина.\"}, {\"start\": 505.3, \"stop\": 508.2, \"text\": \"Ни за что. Если будут вопросы, обращайтесь.\"}, {\"start\": 509.8, \"stop\": 511.0, \"text\": \"До хорошего дня.\"}], \"c\": [{\"start\": 4.2, \"stop\": 16.7, \"text\": \"Алло, здравствуйте, меня зовут Ольга. У меня такой вот вопрос по общежитию. Можно узнать, нет у Вас? Если мы поступаем на бюджет, общежитие предоставляется детям?\"}, {\"start\": 18.4, \"stop\": 20.6, \"text\": \"Если мы отдалённы.\"}, {\"start\": 41.5, \"stop\": 47.3, \"text\": \"У нас 231, у нас есть шансы на общежитие.\"}, {\"start\": 81.4, \"stop\": 88.5, \"text\": \"Но это прям гарантированно или не вариант, потому что у нас стоит острый вопрос именно с общежитием.\"}, {\"start\": 92.1, \"stop\": 96.6, \"text\": \"Угу. Это прям, это то есть. Угу. Потому...\"}, {\"start\": 100.3, \"stop\": 113.2, \"text\": \"Потому что у нас прям стоит вопрос, если даже мы поступаем на бюджет, если нам не предоставляют общежитие, мы не будем, просто заберем тогда документы, потому что у нас не будет возможности снимать квартиру там.\"}, {\"start\": 114.8, \"stop\": 119.8, \"text\": \"То есть какой-то шанс есть, но это тоже не точно в течение осени, да?\"}, {\"start\": 121.9, \"stop\": 122.6, \"text\": \"Угу.\"}, {\"start\": 127.0, \"stop\": 137.4, \"text\": \"А вот скажите еще раз, вот эти вот общежития, которые в шаговой доступности, это вот как понять? В шаговой доступности далеко или как? Или прям вообще прямо рядом-рядом?\"}, {\"start\": 144.1, \"stop\": 144.8, \"text\": \"Угу.\"}, {\"start\": 147.0, \"stop\": 155.6, \"text\": \"Да, это каких-то льготников заселяют туда или как? Или какие-то привилегии? Нет? Да?\"}, {\"start\": 163.3, \"stop\": 165.1, \"text\": \"А, действительно, да.\"}, {\"start\": 173.0, \"stop\": 178.4, \"text\": \"Красота! Красота! Ещё бы его получить, да?\"}, {\"start\": 183.2, \"stop\": 192.2, \"text\": \"информационная безопасность, но у нас много направлений. Вот куда пройдем? Вот у нас 231 балл. У нас есть вообще шансы какие-то для поступления?\"}, {\"start\": 194.0, \"stop\": 195.3, \"text\": \"На бюджет.\"}, {\"start\": 217.0, \"stop\": 217.4, \"text\": \"До новых встреч!\"}, {\"start\": 220.5, \"stop\": 220.9, \"text\": \"Угу.\"}, {\"start\": 230.9, \"stop\": 231.3, \"text\": \"Угу.\"}, {\"start\": 237.1, \"stop\": 237.5, \"text\": \"Угу.\"}, {\"start\": 242.4, \"stop\": 242.8, \"text\": \"Угу.\"}, {\"start\": 247.1, \"stop\": 247.6, \"text\": \"Угу.\"}, {\"start\": 250.3, \"stop\": 252.1, \"text\": \"Угу. Угу.\"}, {\"start\": 267.2, \"stop\": 275.4, \"text\": \"Но они похожи между собой учеба как-то или совершенно другие отрасли там? Как-то можете чуть-чуть так?\"}, {\"start\": 287.6, \"stop\": 288.0, \"text\": \"\"}, {\"start\": 305.2, \"stop\": 305.6, \"text\": \"\"}, {\"start\": 307.7, \"stop\": 308.1, \"text\": \"\"}, {\"start\": 315.3, \"stop\": 315.7, \"text\": \"\"}, {\"start\": 327.7, \"stop\": 328.1, \"text\": \"Угу.\"}, {\"start\": 331.9, \"stop\": 332.4, \"text\": \"Угу.\"}, {\"start\": 342.5, \"stop\": 346.5, \"text\": \"А вот на связи сколько учиться надо?\"}, {\"start\": 348.3, \"stop\": 348.7, \"text\": \"Удачи!\"}, {\"start\": 350.5, \"stop\": 351.8, \"text\": \"4 года.\"}, {\"start\": 353.4, \"stop\": 368.6, \"text\": \"Понятно. Ну, спасибо, так в большей части Вы мне подсказали. Конечно, вот прям вот все шли с 240 баллами приблизительно, да, прошлый год. Ниже уже ниже. По общежитию, да.\"}, {\"start\": 375.0, \"stop\": 377.8, \"text\": \"Понятно. Ну хорошо. Спасибо.\"}, {\"start\": 379.4, \"stop\": 381.6, \"text\": \"А мы 24 числа получаем.\"}, {\"start\": 396.4, \"stop\": 409.4, \"text\": \"А без разницы, да, вот где будем подавать, через личные кабинеты или через госуслуги, как-то быстрее, оно быстро загрузится или как, без разницы, да, или там, или здесь.\"}, {\"start\": 417.5, \"stop\": 417.9, \"text\": \"Угу.\"}, {\"start\": 420.1, \"stop\": 421.3, \"text\": \"Угу.\"}, {\"start\": 429.1, \"stop\": 438.2, \"text\": \"Понятно. Ну хорошо, спасибо. Но оригинал уже надо привести до 3 августа, когда мы уже ближе будем знать, да, в каком мы рейтинге проходим мы или нет. Правильно?\"}, {\"start\": 455.0, \"stop\": 455.4, \"text\": \"\"}, {\"start\": 459.8, \"stop\": 460.6, \"text\": \"концу июля.\"}, {\"start\": 464.5, \"stop\": 479.8, \"text\": \"Вот как, да? Приблизительно, наверное, с 25-го числа по 3-е августа где-то вот в этом диапазоне мы можем уже, ну как бы, уже точно знать, да, поступаем мы или нет, да, уже с документами.\"}, {\"start\": 482.4, \"stop\": 482.8, \"text\": \"\"}, {\"start\": 485.8, \"stop\": 511.0, \"text\": \"Ну да, да, да. Понятно. Ну вот у нас только вопрос такой острый стоит с общежитием. Как бы мы вот хотели бы, конечно, в ваш институт попасть, но вот прямо с общежитием вообще проблемы. Не знаю, что и делать даже. Ну хорошо. Спасибо за информацию большую. До свидания. Хорошо, спасибо.\"}]}"]