["{\"o\": [{\"start\": 1.1, \"stop\": 4.5, \"text\": \"Здравствуйте, университет Медуси, Екатерина. Как могу к вам обращаться?\"}, {\"start\": 27.1, \"stop\": 32.6, \"text\": \"Если вы хотели бы заключить договор на платное, то можно по копии аттестата.\"}, {\"start\": 40.8, \"stop\": 45.1, \"text\": \"Да, но вы планируете также еще и заключить договор, верно?\"}, {\"start\": 61.7, \"stop\": 67.8, \"text\": \"Не подскажите, а в каких числах ему нужно отвезти аттестат?\"}, {\"start\": 70.3, \"stop\": 75.0, \"text\": \"До скорых встреч!\"}, {\"start\": 77.4, \"stop\": 90.5, \"text\": \"Да, тут уже как вам будет удобнее. В целом, возможно, по копии заключить договор, либо же вы можете после воскресенья подъехать уже с оригиналом. Подскажите, рассматриваете еще участие в конкурсе на бюджет?\"}, {\"start\": 94.7, \"stop\": 97.7, \"text\": \"А с направлением, какое у вас приоритетное направление?\"}, {\"start\": 101.6, \"stop\": 102.5, \"text\": \"информация.\"}, {\"start\": 104.1, \"stop\": 112.8, \"text\": \"В этом году выделили 2 бюджетных места. Для того, чтобы участвовать в конкурсе на бюджете по каждому из предметов, необходимо набрать не менее 50 баллов.\"}, {\"start\": 116.1, \"stop\": 116.5, \"text\": \"Да.\"}, {\"start\": 123.6, \"stop\": 129.6, \"text\": \"Всё, я поняла. Тогда да, можете подъезжать, заключать договор. Главное, чтобы у вас все результаты ЕГЭ уже были.\"}, {\"start\": 141.5, \"stop\": 161.8, \"text\": \"Если вы приезжаете очно, соответственно, когда подаете документы, в том числе скан своего паспорта, мы по паспорту подгружаем ваши баллы ЕГЭ, собственно, из общей базы, где хранятся результаты ЕГЭ всех, из официального источника, мы подгружаем по вашему паспорту.\"}, {\"start\": 179.4, \"stop\": 181.4, \"text\": \"Всё верно. Нет.\"}, {\"start\": 185.5, \"stop\": 193.6, \"text\": \"Всё, отлично, да, будем ждать вас. Да, хорошего дня, всего доброго.\"}], \"c\": [{\"start\": 4.8, \"stop\": 26.4, \"text\": \"Здравствуйте, Дмитрий. А будьте любезны, подскажите, пожалуйста, вот для заключения договора на платное образование, документы там, я знаю, какие есть на сайте, все показаны, единственный вопрос такой по аттестату. Вот аттестат в среднем образовании, вы его забираете или делаете копию и отдаёте нам?\"}, {\"start\": 33.9, \"stop\": 41.7, \"text\": \"А, то есть можно с ним прийти, вы снимите с него копию, допустим, да, и мы его заберем с собой. Вот так.\"}, {\"start\": 44.8, \"stop\": 59.4, \"text\": \"Ну да-да-да, мы именно хотим у вас усилиться, поэтому хотим заключить договор, да. На самом деле все просто, он у нас на руках, будет такое торжественное вручение, ну и соответственно его школу нужно обратно отвезти на торжественное вручение, поэтому вот к этому вопрос и есть.\"}, {\"start\": 67.6, \"stop\": 76.0, \"text\": \"Ну, мы планировали завтра к вам подъехать, а у них в воскресенье, по-моему, торжественное, ну, будет мероприятие там скоро.\"}, {\"start\": 82.7, \"stop\": 83.6, \"text\": \"Угу, ага\"}, {\"start\": 92.2, \"stop\": 94.0, \"text\": \"На бюджет сколько баллов нужно?\"}, {\"start\": 98.6, \"stop\": 103.8, \"text\": \"Ой, бизнес информ... бизнес чего-то, информатика, да-да-да.\"}, {\"start\": 114.6, \"stop\": 123.9, \"text\": \"каждому из предметов. О, блин, жалко, обидно. Ну, в общем, нет, мы не будем участвовать.\"}, {\"start\": 130.7, \"stop\": 143.7, \"text\": \"Ну да, понятно, уже все есть. А, кстати, результаты ЕГЭ, они есть, это мы 1 раз сталкиваемся, они в эти сайты прописаны, или это где-то нужно их как-то получить отдельно? Они же в госуслугах сейчас?\"}, {\"start\": 151.9, \"stop\": 152.3, \"text\": \"До новых встреч!\"}, {\"start\": 163.0, \"stop\": 179.7, \"text\": \"А, понял, я понял, то есть вы сами это делаете. А, ну отлично, отлично. Все. Ну понятно, то есть там нужен, по сути дела, паспорт, паспорт законного представителя, СНИЛС, аттестат, а ЕГЭ вы сами продолжаете, да? Или еще что-то нужно?\"}, {\"start\": 181.5, \"stop\": 184.2, \"text\": \"Нет, сейчас супер, отлично. Тогда завтра будем у вас.\"}, {\"start\": 188.6, \"stop\": 190.2, \"text\": \"Да. До свидания.\"}]}"]