["{\"o\": [{\"start\": 0.5, \"stop\": 4.0, \"text\": \"Здравствуйте, университет Натухи, Екатерина. Как могу к вам прощаться?\"}, {\"start\": 6.5, \"stop\": 10.1, \"text\": \"Угу.\"}, {\"start\": 16.3, \"stop\": 23.3, \"text\": \"Скажите, пожалуйста, уже подали документы как давно назад? Когда, да?\"}, {\"start\": 25.2, \"stop\": 25.6, \"text\": \"\"}, {\"start\": 28.3, \"stop\": 35.3, \"text\": \"Подавали наочную форму, верно? Бюджет или платная?\"}, {\"start\": 37.7, \"stop\": 43.2, \"text\": \"Сдавали ЕГЭ по старому паспорту или по, который сейчас действует у вас?\"}, {\"start\": 46.3, \"stop\": 54.2, \"text\": \"Смотрите, в течение 3 рабочих дней где-то происходит проверка, а само анкету у вас проверили уже или нет?\"}, {\"start\": 67.6, \"stop\": 97.0, \"text\": \"Да, вы подаете документы, то есть заполняете анкету, вносите все свои данные, погружаете сканы. Потом наши специалисты, они просто проверяют эту анкету на корректность данных, проверяют сканы и после этого подгрузят ЕГЭ. То есть где-то на следующей неделе, я думаю, уже у вас все будет. Если нет, сможете еще раз обратиться, мы тогда уже уточним, возможно, там какая-то либо ошибка, либо еще что-то. А пока ничего страшного, просто анкету проверяют.\"}, {\"start\": 101.1, \"stop\": 101.7, \"text\": \"Угу.\"}, {\"start\": 104.3, \"stop\": 104.7, \"text\": \"Угу.\"}, {\"start\": 106.3, \"stop\": 107.8, \"text\": \"Так, а куда подавали?\"}, {\"start\": 112.3, \"stop\": 113.4, \"text\": \"Да, в процессе.\"}, {\"start\": 120.2, \"stop\": 134.4, \"text\": \"У некоторых еще нет. В любом случае, все данные обрабатываются, проверяются на всякий случай еще раз. И только после этого подгружают баллы ЕГЭ. Подскажите, на бюджет какие специальности выбрали?\"}, {\"start\": 142.5, \"stop\": 143.0, \"text\": \"Угу.\"}, {\"start\": 145.3, \"stop\": 147.5, \"text\": \"Да, я поняла. А не сориентируйтесь.\"}, {\"start\": 150.7, \"stop\": 151.1, \"text\": \"\"}, {\"start\": 155.1, \"stop\": 158.0, \"text\": \"Да, я поняла. А не сориентируйте по баллам, ЕГЭ.\"}, {\"start\": 166.7, \"stop\": 167.3, \"text\": \"Угу.\"}, {\"start\": 172.6, \"stop\": 191.6, \"text\": \"Соответственно, да, у Вас в конкурсном списке будет тогда отображаться с физикой, так как балл больше, и выбирайте наибольший. Тогда Вы можете после того, как подгрузится, смотреть конкурсные списки, а так не забывайте, что оригинал документа нужно подать до 3 августа.\"}, {\"start\": 195.0, \"stop\": 195.4, \"text\": \"\"}, {\"start\": 203.9, \"stop\": 239.6, \"text\": \"Да, подает достаточное количество народа, но важно понимать, вы когда смотрите конкурсные списки, есть те, кто подал копии, есть те, кто подал оригинал документа. Копий, возможно, очень много, потому что все, там, 5 вузов подает еще по нескольким направлениям, из-за этого число копий достаточно большое, поэтому стоит ориентироваться на тех, кто подал оригинал. Соответственно, оригинал активно начнут подавать оригиналы где-то ближе уже к августу, конец июля, начало августа. Вот так можно будет уже смотреть такую более-менее ясную картину.\"}, {\"start\": 245.1, \"stop\": 251.9, \"text\": \"Так, подавали ли чрезвычайно наш кабинет на нашем сайте. Да, оригинал нужно будет подвести очень.\"}, {\"start\": 254.8, \"stop\": 255.2, \"text\": \"Угу.\"}, {\"start\": 257.7, \"stop\": 258.3, \"text\": \"Угу.\"}, {\"start\": 260.7, \"stop\": 261.9, \"text\": \"Да, очень.\"}, {\"start\": 267.0, \"stop\": 273.7, \"text\": \"Да, рассматривали на зачисление, все верно. Да, документы в образовании обязательно нужно будет подать в университет уже.\"}, {\"start\": 279.4, \"stop\": 293.8, \"text\": \"Нет уже оригинала, достаточно паспорта и просто оригинала вашего документа об образовании. Остальные документы у вас как бы подгружены, все есть в вашем личной анкете, так что достаточно паспорта и оригинала документа об образовании.\"}, {\"start\": 303.6, \"stop\": 315.3, \"text\": \"Я думаю, в начале недели, а я так понимаю, вы звоните с рабочего или городского номера, можете оставить. Если что, можно будет по нему позвонить.\"}, {\"start\": 318.8, \"stop\": 319.3, \"text\": \"Угу.\"}, {\"start\": 322.9, \"stop\": 328.5, \"text\": \"Можете оставить сотовый номер, если что, для обратной связи.\"}, {\"start\": 330.3, \"stop\": 334.1, \"text\": \"Если какие-то вопросы будут, мы с вами могли бы связаться.\"}, {\"start\": 338.1, \"stop\": 339.4, \"text\": \"как вам будет удобнее.\"}, {\"start\": 341.6, \"stop\": 345.5, \"text\": \"Угу. Угу.\"}, {\"start\": 347.1, \"stop\": 347.7, \"text\": \"Угу.\"}, {\"start\": 349.9, \"stop\": 367.3, \"text\": \"Если на следующей неделе там не будет подгружаться, можете обратиться, мы уже уточним подробнее, почему не подгружается.\"}, {\"start\": 377.6, \"stop\": 405.4, \"text\": \"Конкретно просто, так скажем, отображением баллов не занимаемся. Мы просто пока что еще, так скажем, сроки обработки просто не истекли. То есть, возможно, еще просто не успели подгрузить. Там же все это проверяется вручную, чтобы точно не было ошибок никаких. Если все это затянется, то мы сможем просто связаться с специалистами и уточнить, все ли хорошо.\"}, {\"start\": 407.3, \"stop\": 416.5, \"text\": \"или, возможно, какая-то ошибка и нужно будет что-то сделать. Но пока не переживайте, все нормально, просто обрабатывают анкету.\"}, {\"start\": 419.9, \"stop\": 425.0, \"text\": \"Направление имеете ввиду? У меня информатико-вычислительная техника.\"}, {\"start\": 429.0, \"stop\": 436.2, \"text\": \"Нет, я на бюджете, но на бал ЕГЭ я не жаловалась на сумму, да, я поступила.\"}, {\"start\": 439.2, \"stop\": 444.4, \"text\": \"У меня было 256, и у меня ещё был аттестат с отличием.\"}, {\"start\": 449.9, \"stop\": 450.4, \"text\": \"Угу.\"}, {\"start\": 452.6, \"stop\": 503.1, \"text\": \"Да, там 253 за прошлый год. Нет, мне нравится обучаться. Я закончила 2 курса, получается. Сейчас как раз у меня распределение на профиль именно прошло. Я просто тогда и хотела связываться, изучать искусственный интеллект, построение нейронных сетей. Сейчас у меня начнется 3 курс, как раз более углубленное изучение. Вот, а так мне нравится и нам дают достаточно обширный курс, то есть на 1 курсах мы изучали не только свою специфику, в которой мы в дальнейшем будем работать, но там, например, затрагивали, у нас был курс по информационной безопасности нам давали, да, чтобы, если что, у нас были варианты там, если все-таки нам понравится это направление, чтобы мы понимали, как происходит работа, что для этого нужно знать. Курс по DevOps был тоже, допустим, у меня 1\"}, {\"start\": 505.6, \"stop\": 570.3, \"text\": \"Если иметь в виду отдельное направление по информационной безопасности, 238 там проходной балл, пониже немножко. Нет, в программе обучения. Нет, смотрите, просто в программу обучения по моему направлению у нас там был предмет отдельный, информационная безопасность, и мы практиковались, например, в лаборатории. То есть это не мое направление как таковое, не тот специалист с кем я могу стать по выпуску, как заявлено, но тем не менее все равно нам просто расширяет, так скажем, наш кругозор, специфику в целом сферы программирования и какие есть направления. А так вот сейчас с 3 курса у меня именно идет углубленная программа изучения именно искусственного интеллекта, нейронных сетей, машинозрения, обучения. То есть в этом плане мне нравится. И также нравится, наверное, то, что хватает времени только на учебу. Ну то есть хорошо учиться достаточно и там ходить на какие-то игрушки, участвовать, так, вести активную студенческую жизнь.\"}, {\"start\": 576.3, \"stop\": 578.5, \"text\": \"По предмету, да, английский язык.\"}, {\"start\": 583.6, \"stop\": 618.0, \"text\": \"Я не подскажу, будут ли формироваться группы по французскому языку, но на самом деле английский по программе, например, на моем направлении длился 4 семестра. У меня в группе были ребята, которые, да скажем, не сильно изучали английский в школе, тем не менее не справлялись. То есть тут уже зависит от вас, наверное, если что-то непонятно, просто где-то, наверное, стоит будет больше углубиться, что-то посмотреть, побольше посидеть, поучить, но это несложно и это вполне реально.\"}, {\"start\": 619.6, \"stop\": 633.0, \"text\": \"Так что не переживайте. А так, в любом случае, насколько я помню своего опыта, на 1 курсе вначале на иностранном языке нас спрашивали, кто какой язык изучает в школе.\"}, {\"start\": 638.8, \"stop\": 639.9, \"text\": \"Да, всё верно.\"}, {\"start\": 645.3, \"stop\": 677.8, \"text\": \"Больше математики, да, то есть она может быть разная. Есть, например, у нас был отдельный предмет, например, математическая логика, или у нас был отдельный предмет по дифференциальным уравнениям, то есть уже своя математика. А физика шла как общеобразовательный предмет. У меня лично 2 семестра. Именно физика, да. Но не исключайте, что есть такие предметы, как, например, электротехника или электроника. Это не совсем физика, но как бы ответвление.\"}, {\"start\": 681.2, \"stop\": 726.4, \"text\": \"Да, но на самом деле это достаточно полезно, тем более на направлении, в котором вы выбрали связь, тема связи, то есть там просто это будет необходимо знать. Например, мне в электронике, у меня это тоже был предмет для изучения, для нашего понимания, мне попался очень хороший преподаватель. Я сама на самом деле не очень люблю физику. Я не сдавала ее и в школе не особо любила, но электроника, как предмет, мне безумно понравилась. У меня был очень хороший преподаватель, читал безумно интересные лекции. Я его закрыла совершенно спокойно. Это даже мне понравилось, было интересно, правда. То есть даже то, что вначале может выглядеть очень страшно, на деле оказывается достаточно интересным.\"}, {\"start\": 732.8, \"stop\": 768.5, \"text\": \"Да, причем, например, вот последний свой семестр я училась 2 дня на авиамоторной и 3 дня на октябрьском поле, то есть когда уже, да, тут уже зависит от программы, например, некоторые просто предметы требуют лабораторного корпуса у нас на авиамоторного, ну да, то есть именно проходит практически лабораторное занятие, необходимо соответственное оборудование, оно располагается в основном на авиамоторной, то есть могут поставить что 1 день в 1 корпусе, другой в другом, но в 1 день не ставят 2 разных корпуса, такого не бывает.\"}, {\"start\": 776.6, \"stop\": 777.1, \"text\": \"Угу.\"}, {\"start\": 782.7, \"stop\": 783.7, \"text\": \"Угу.\"}, {\"start\": 793.0, \"stop\": 818.5, \"text\": \"Да, смотрите, это рассматривается в индивидуальном порядке непосредственно уже вашим деканатом, когда вы поступаете, то есть деканат вы можете и предоставьте эту справку, и они уже будут смотреть, и тогда уже решать, могут вам что-то перечесть или нет. Если можно, они, конечно, это сделают, поэтому справку предоставьте, но уже непосредственно после поступления и в свой деканат.\"}, {\"start\": 820.7, \"stop\": 823.4, \"text\": \"Нет, да, ее можно предоставить, ее обязательно рассмотрят.\"}, {\"start\": 829.8, \"stop\": 830.8, \"text\": \"Угу, дай.\"}, {\"start\": 833.5, \"stop\": 837.5, \"text\": \"Да, хорошо. Если еще какие-то вопросы возникнут, да, обращайтесь.\"}, {\"start\": 839.3, \"stop\": 842.9, \"text\": \"хорошего дня, всего доброго. Спасибо, до свидания.\"}], \"c\": [{\"start\": 4.4, \"stop\": 16.8, \"text\": \"А когда подгрузятся баллы ЕГЭ?\"}, {\"start\": 21.6, \"stop\": 22.0, \"text\": \"Когда?\"}, {\"start\": 23.6, \"stop\": 28.7, \"text\": \"Ой, так, сегодня 22-е... 20-го. 1 день.\"}, {\"start\": 32.6, \"stop\": 33.0, \"text\": \"Да.\"}, {\"start\": 35.7, \"stop\": 36.1, \"text\": \"бюджет.\"}, {\"start\": 44.0, \"stop\": 44.4, \"text\": \"новому.\"}, {\"start\": 55.3, \"stop\": 66.8, \"text\": \"Ну, там вот, когда вот это всё загружаешь, ему что-то на почту пришло, как сказать, я не знаю, что это проверяют, все данные или что?\"}, {\"start\": 71.6, \"stop\": 73.8, \"text\": \"Да.\"}, {\"start\": 78.4, \"stop\": 78.8, \"text\": \"Угу.\"}, {\"start\": 98.1, \"stop\": 120.0, \"text\": \"Я просто смотрю, там много народу на нашу специальность подала, или как факультет назвать, и очень многих нету. То есть у них тоже, получается, проверяют так же, как у нас. Или, может быть, этого года еще люди не сдали просто экзамены, наверное, они еще не пришли.\"}, {\"start\": 122.4, \"stop\": 122.8, \"text\": \"\"}, {\"start\": 128.0, \"stop\": 129.2, \"text\": \"Угу. Угу.\"}, {\"start\": 135.4, \"stop\": 154.7, \"text\": \"Ой, на 1 месте у нас вот этот С и С. На 2, по-моему, РИД. А дальше я, девушка, не помню уже. Там есть еще радиотехника, по-моему, на 5 месте. И что-то еще там. Не помню уже, сама уже забыла.\"}, {\"start\": 159.3, \"stop\": 171.3, \"text\": \"А 219 это с физикой? Ой, с информатикой? Ой, нет, с физикой. Нет, с информатикой все-таки. А 226 с физикой?\"}, {\"start\": 191.4, \"stop\": 192.9, \"text\": \"Да, это мы помним.\"}, {\"start\": 195.0, \"stop\": 202.5, \"text\": \"А вы не знаете вообще, как сказать, много народу обычно подают?\"}, {\"start\": 219.5, \"stop\": 220.0, \"text\": \"Угу.\"}, {\"start\": 240.1, \"stop\": 243.9, \"text\": \"А получается нужно оригинал именно привозить, правильно?\"}, {\"start\": 250.0, \"stop\": 268.9, \"text\": \"Ну, допустим, вот мы понимаем, что мы проходим, допустим, мы понимаем, что мы проходим вот на этот C и C, C. То есть нужно привести именно оригиналы, правильно? Чтобы нас как бы уже, как сказать, ну, ну, на зачисление, короче, рассматривали, да.\"}, {\"start\": 273.9, \"stop\": 279.9, \"text\": \"Угу. То есть там паспорт и артестат. Ещё что-то надо? Что привозить-то, кстати?\"}, {\"start\": 295.0, \"stop\": 302.4, \"text\": \"Понятно. Хорошо, ладно. Тогда до следующей недели еще подождем. А вы думаете, до конца следующей недели баллы подгрузят?\"}, {\"start\": 309.8, \"stop\": 310.7, \"text\": \"Нет, с городского.\"}, {\"start\": 314.5, \"stop\": 324.5, \"text\": \"Ой, слушайте, мы его часто не слышим. Это я так, просто у вас вроде городской, и я звоню с дома. А что вы хотели предложить?\"}, {\"start\": 335.0, \"stop\": 337.2, \"text\": \"Но у меня сына, наверное, лучше оставить телефон.\"}, {\"start\": 340.1, \"stop\": 341.1, \"text\": \"Давайте его.\"}, {\"start\": 342.7, \"stop\": 343.7, \"text\": \"\"}, {\"start\": 347.8, \"stop\": 348.7, \"text\": \"\"}, {\"start\": 353.2, \"stop\": 353.6, \"text\": \"\"}, {\"start\": 366.2, \"stop\": 375.6, \"text\": \"А вы как-то это сами отслеживаете, вот эти вот подгрузки или нет? Просто вы в каком случае можете позвонить сами?\"}, {\"start\": 383.2, \"stop\": 383.6, \"text\": \"Угу.\"}, {\"start\": 417.1, \"stop\": 418.6, \"text\": \"Вы сами на каком учитесь?\"}, {\"start\": 421.7, \"stop\": 422.4, \"text\": \"Угу.\"}, {\"start\": 425.6, \"stop\": 429.7, \"text\": \"Значит, у вас очень хороший балл ЕГЭ был, да? Или воплотно?\"}, {\"start\": 437.1, \"stop\": 437.7, \"text\": \"Сколько у вас было?\"}, {\"start\": 446.0, \"stop\": 453.5, \"text\": \"И как там учится?\"}, {\"start\": 501.8, \"stop\": 504.5, \"text\": \"Но информационная безопасность там, по-моему, еще больше балла, да?\"}, {\"start\": 513.3, \"stop\": 517.3, \"text\": \"То есть у вас в смысле под направление что ли выбрать?\"}, {\"start\": 555.7, \"stop\": 556.1, \"text\": \"Угу.\"}, {\"start\": 571.9, \"stop\": 575.2, \"text\": \"Пожалуйста, вы английский, на английский хотели язык?\"}, {\"start\": 578.9, \"stop\": 582.1, \"text\": \"А вот если французский человек...\"}, {\"start\": 585.7, \"stop\": 586.4, \"text\": \"не знаете.\"}, {\"start\": 631.2, \"stop\": 631.6, \"text\": \"Угу.\"}, {\"start\": 634.3, \"stop\": 638.1, \"text\": \"А потом там все 4 курса зачёты, наверное, а последний экзамен, да?\"}, {\"start\": 642.0, \"stop\": 647.9, \"text\": \"Больше математики или физики у вас? Или информации? Математики, да?\"}, {\"start\": 665.2, \"stop\": 666.7, \"text\": \"Ага, понятно.\"}, {\"start\": 673.5, \"stop\": 673.9, \"text\": \"Угу.\"}, {\"start\": 678.2, \"stop\": 680.3, \"text\": \"Но ближе к физике, мне кажется.\"}, {\"start\": 719.5, \"stop\": 720.8, \"text\": \"Понятно.\"}, {\"start\": 726.8, \"stop\": 732.2, \"text\": \"Понятно. А вы тоже сначала на Октябрьском поле 2 года учились, да? Сейчас будете на авиамоторной?\"}, {\"start\": 742.0, \"stop\": 743.3, \"text\": \"То есть вот так может быть, да?\"}, {\"start\": 745.7, \"stop\": 746.3, \"text\": \"Угу.\"}, {\"start\": 752.0, \"stop\": 752.4, \"text\": \"Угу.\"}, {\"start\": 761.0, \"stop\": 761.4, \"text\": \"Угу.\"}, {\"start\": 769.8, \"stop\": 775.9, \"text\": \"Девушки, я вот еще, знаете, что вспомнила? Смотрите, мой сын учился в МАИ.\"}, {\"start\": 777.5, \"stop\": 795.0, \"text\": \"Но он его как бы бросил, но у него там вот ему выдали справку, да, то есть какие-то предметы, вот эти предметы, которые вот выставлены в этой справке, они ему могут зачесть уже или ему все равно заново придется учиться? Ну вот все заново, не знаете про это?\"}, {\"start\": 805.8, \"stop\": 806.3, \"text\": \"Угу.\"}, {\"start\": 810.9, \"stop\": 813.6, \"text\": \"Угу, понятно.\"}, {\"start\": 816.7, \"stop\": 820.6, \"text\": \"Ну это понятно, да-да-да. Я просто сейчас что-то вспомнила про это.\"}, {\"start\": 823.6, \"stop\": 832.7, \"text\": \"Угу. Поняла. Хорошо. Ладно, тогда вроде пока всё. Будем ждать, когда там подгрузится всё это.\"}, {\"start\": 835.0, \"stop\": 836.0, \"text\": \"Спасибо большое.\"}, {\"start\": 838.1, \"stop\": 841.7, \"text\": \"Спасибо. До свидания. Вам тоже. До свидания.\"}]}"]