["{\"o\": [{\"start\": 0.7, \"stop\": 5.0, \"text\": \"Добрый день, университет МТУСи, меня зовут стоит, а как я могу к вам обращаться?\"}, {\"start\": 7.0, \"stop\": 8.4, \"text\": \"Ольга, какой у вас вопрос?\"}, {\"start\": 16.8, \"stop\": 28.4, \"text\": \"У нас сейчас военный учебный центр. На данный момент он отсутствует, но возможно в скором времени появится.\"}, {\"start\": 33.6, \"stop\": 72.4, \"text\": \"конечно предоставляется на весь период обучения, на бакалавриат, потом на магистратуру предоставляется она, на аспирантуру тоже, на самом деле. Вот, еще можно устроиться, у нас часто проходят ярмарки-вакансии на 3 курсе, приезжают наши компании-партнеры-представители, некоторые студенты знакомятся с ними и устраиваются к ним на работу, на IT-специальности. Как известно, тем, кто работает официально в отечественной IT-компании, им также предоставляется отсрочка.\"}, {\"start\": 85.7, \"stop\": 94.9, \"text\": \"Можете создать еще кабинет, но смотрите, прием сам документов начинается 20 июня на данной направлении.\"}, {\"start\": 103.2, \"stop\": 103.6, \"text\": \"Да.\"}, {\"start\": 107.9, \"stop\": 124.6, \"text\": \"А почему вы не успеете? Вы можете сейчас создать кабинет, а потом 20-го, суть в чему. Вы просто добавите информацию. Ну, она автоматически подгружается, ее не надо добавлять, вам аттестат нужно приложить туда в скан.\"}, {\"start\": 134.8, \"stop\": 135.6, \"text\": \"можете вот так вот.\"}, {\"start\": 139.0, \"stop\": 139.4, \"text\": \"Да да.\"}, {\"start\": 143.6, \"stop\": 171.1, \"text\": \"Да, можно вот так вот. Именно. И еще у вас по математике 27 баллов, а по русскому 60, да? Я вот тут сейчас увидел, разговаривая с вами ранее. Я хотел вам сообщить, что нужно будет вам добрать информатикой до 150, то есть 63 балла хотя бы должно быть, чтобы вы прошли порог суммарный и смогли подать на платное обучение у нас.\"}, {\"start\": 174.9, \"stop\": 185.2, \"text\": \"как минимум.\"}, {\"start\": 189.7, \"stop\": 196.2, \"text\": \"– Тогда лучше будет на информатику сейчас делать упор к подготовке, чтобы набрать 63 балла.\"}, {\"start\": 214.3, \"stop\": 220.6, \"text\": \"это замечательно тогда можете вот примерно когда будете подавать документы можете сказать\"}, {\"start\": 254.1, \"stop\": 255.8, \"text\": \"Да.\"}, {\"start\": 266.4, \"stop\": 267.1, \"text\": \"Отлично.\"}, {\"start\": 268.9, \"stop\": 286.9, \"text\": \"можно вот так вот сделать. Тогда я хотел бы в конце вас пригласить на регистрацию на открытый диалог соответственно с секретарем приемной комиссии. Вам эта информация будет актуальна? Я могу направить вам ссылку на WhatsApp\"}, {\"start\": 290.5, \"stop\": 294.1, \"text\": \"А он в дистанционном формате будет, вы можете подключиться сами, да?\"}, {\"start\": 297.1, \"stop\": 300.7, \"text\": \"Хорошо. Вам хорошего дня. Будут вопросы, обращайтесь.\"}, {\"start\": 304.8, \"stop\": 305.5, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 5.8, \"stop\": 6.3, \"text\": \"Ольга.\"}, {\"start\": 12.4, \"stop\": 15.8, \"text\": \"У вас есть военная кафедра?\"}, {\"start\": 30.7, \"stop\": 34.7, \"text\": \"Но отсрочка получается от армии есть, в любом случае у вас, правильно?\"}, {\"start\": 52.0, \"stop\": 52.5, \"text\": \"Угу.\"}, {\"start\": 73.7, \"stop\": 83.6, \"text\": \"Угу. Все, спасибо вам большое. Просто я уже с девочкой разговаривала, по баллам мы проходим. Сегодня ребенок тогда создаст личный кабинет у вас на сайте.\"}, {\"start\": 94.2, \"stop\": 106.9, \"text\": \"Да, а у нас мы 20-го не успеем, потому что у нас 19-го числа информатика последняя. Мы сдаем. Сейчас пришли результаты русской профильной математики.\"}, {\"start\": 114.3, \"stop\": 118.9, \"text\": \"просто добавить информатику.\"}, {\"start\": 124.7, \"stop\": 127.1, \"text\": \"Но аттестат они тоже получают, получается.\"}, {\"start\": 128.9, \"stop\": 132.3, \"text\": \"Получают тоже 23 июня.\"}, {\"start\": 134.7, \"stop\": 138.5, \"text\": \"То есть он, получается, может сейчас создать кабинет, да?\"}, {\"start\": 140.4, \"stop\": 143.2, \"text\": \"И аттестат просто добавить 23-го, да?\"}, {\"start\": 144.9, \"stop\": 146.5, \"text\": \"ну как получат на руки его.\"}, {\"start\": 154.3, \"stop\": 156.2, \"text\": \"Да-да-да-да-да.\"}, {\"start\": 170.7, \"stop\": 174.3, \"text\": \"то нам надо набрать 63 балла.\"}, {\"start\": 186.4, \"stop\": 188.0, \"text\": \"Нет, нету.\"}, {\"start\": 197.0, \"stop\": 212.8, \"text\": \"Мы готовились целый год с репетитором, программированием. Репетитор нам прогнозы дает, что 63 должен набрать.\"}, {\"start\": 222.5, \"stop\": 236.0, \"text\": \"Ну как только... Сегодня он создаст личный кабинет, где последний экзамен у нас получается 19 июня. Информатика, они пишут 19-го, но сдают. А результат обещают, что в течение 3 дней.\"}, {\"start\": 238.2, \"stop\": 242.5, \"text\": \"То есть получается, что все 19-го они сдают, 20-е, 21-е, 22-е.\"}, {\"start\": 244.7, \"stop\": 252.2, \"text\": \"Но получается, что как раз к выдаче аттестатов 23 по идее у нас должна быть уже информатика результат готов.\"}, {\"start\": 255.1, \"stop\": 265.0, \"text\": \"И все, отец у нас сейчас находится в Москве, поэтому он сразу, как только мы говорим, что мы подгрузили аттестат и подгрузили информатику, он сразу едет заключать договор.\"}, {\"start\": 287.6, \"stop\": 290.6, \"text\": \"А мы просто не в Москве с ребенком.\"}, {\"start\": 293.7, \"stop\": 296.1, \"text\": \"Да, отправляйте, отправляйте тогда.\"}, {\"start\": 300.8, \"stop\": 306.8, \"text\": \"Спасибо вам большое. Уже все понятно. Спасибо большое. До свидания.\"}]}"]