["{\"o\": [{\"start\": 1.3, \"stop\": 5.2, \"text\": \"Добрый день, меня зовут Дарья из университета Медуси. Подскажите, пожалуйста, какой у вас вопрос?\"}, {\"start\": 11.8, \"stop\": 12.7, \"text\": \"Угу.\"}, {\"start\": 38.7, \"stop\": 39.2, \"text\": \"Это мой...\"}, {\"start\": 43.0, \"stop\": 58.8, \"text\": \"Угу. Подскажите, пожалуйста, я верно поняла, что подавали документы через наш сайт? Угу. И так как Вы сказали, что планировали зарегистрироваться на вступительные испытания, там же указали даты вступительных испытаний, которые Вы желаете?\"}, {\"start\": 63.9, \"stop\": 64.4, \"text\": \"Увидимся!\"}, {\"start\": 81.3, \"stop\": 88.0, \"text\": \"Угу. Всё, хорошо, поняла, Васька. Тогда, может быть, какой-то ещё вопрос?\"}, {\"start\": 90.7, \"stop\": 95.4, \"text\": \"Хорошо. А подскажите, пожалуйста, уже определились с направлением?\"}, {\"start\": 100.8, \"stop\": 129.1, \"text\": \"Так, хорошо, поняла. А Вы брали бюджетную или платную основу? Хорошо, я Вас поняла. На платную основу Вам нужно будет набрать более 56 баллов по 3 предметам и также минимальный порог по каждому предмету. Это русский 36, математика и информатика по 10 баллов. Тогда удачи Вам на экзаменах. Если будут вопросы, также звоните, с радостью подскажем.\"}, {\"start\": 140.9, \"stop\": 142.7, \"text\": \"Угу.\"}, {\"start\": 145.9, \"stop\": 157.3, \"text\": \"Да, конечно, они отправляют обычно вечером, и там будет ваш также логин и пароль от личного кабинета уже на новом сайте, где вы будете давать вступить на испытания.\"}, {\"start\": 165.2, \"stop\": 166.9, \"text\": \"пятницы вечером.\"}, {\"start\": 172.1, \"stop\": 176.0, \"text\": \"Угу, хорошего дня, до свидания.\"}], \"c\": [{\"start\": 6.3, \"stop\": 42.2, \"text\": \"Здравствуйте, у меня вопрос. Я подал документы дистанционно на сдачу экзамена, и у меня там уже отображается плашка, что документы эти модератора проверены и отправлены в образовательную организацию. Ну и в списке подавших документов я тоже есть. Просто меня смущает вот эта плашка, что отправлены в образовательную организацию. То есть, ну я так понимаю, документы уже приняты, все как бы окей, и мне нужно ожидать ссылки на Ну, в общем, ссылки и программу для подключения.\"}, {\"start\": 47.8, \"stop\": 48.6, \"text\": \"Да-да-да.\"}, {\"start\": 58.4, \"stop\": 81.8, \"text\": \"Да-да, вот, кстати, еще по датам вопрос. В разные дни я там мониторил всю эту информацию, и там постоянно то время этих экзаменов меняется, то вот я в выходные смотрел там вообще, ну, как бы, такой серенький, ну, все серенькое расписание даты, и ничего вообще ни дат, ни чисел, ну, сегодня я не смотрел, ну, в общем, там каждый день плавающие эти, но да, даты я там выбирал, они там есть, были, вернее.\"}, {\"start\": 88.6, \"stop\": 89.4, \"text\": \"Нет.\"}, {\"start\": 95.2, \"stop\": 98.8, \"text\": \"Да, у меня там 1 единственное – 90301, очно-заочно.\"}, {\"start\": 103.8, \"stop\": 104.6, \"text\": \"платку.\"}, {\"start\": 127.6, \"stop\": 145.3, \"text\": \"А, подождите, подождите, еще вопрос, да. Вот мне говорили раньше, я звонил, что за день мне в личном комментарии на почту придет ссылка на, ну, не помню, как сказать, ну, в общем, на программу вот этого подключения к вот этой вот всей сдаче. То есть, да, она мне придет, как бы, все, окей.\"}, {\"start\": 149.1, \"stop\": 149.5, \"text\": \"\"}, {\"start\": 157.3, \"stop\": 164.9, \"text\": \"Ага, я понял. Так, смотрите, если у меня на субботу сдача экзамена, то мне должно это прийти в пятницу вечером или в четверг вечером?\"}, {\"start\": 166.7, \"stop\": 171.7, \"text\": \"пятницу вечером. Все, я понял. Тогда все. Большое спасибо. До свидания.\"}]}"]