["{\"o\": [{\"start\": 0.8, \"stop\": 2.9, \"text\": \"Добрый день, не расстёгивайся. Меня зовут Арчан.\"}, {\"start\": 9.5, \"stop\": 9.9, \"text\": \"\"}, {\"start\": 29.9, \"stop\": 65.2, \"text\": \"Смотрите, у нас как... Как могу к вам обращаться, во-1? Евгений, да, очень приятно. Смотрите, дело в том, что средний проходной балл у нас как таковой информации поэтому нет. У нас есть минимальные проходные и малые. То есть на платную форму обучения на очные факультеты... Очные же рассматриваете? Угу. Нужно набрать на очных направлениях 150 баллов в сумме по 3 предметам на платную. А бюджет по каждому направлению там свой проходной балл. Вы можете ознакомиться на сайте либо я вам могу сказать по конкретным направлениям.\"}, {\"start\": 78.9, \"stop\": 88.1, \"text\": \"Нет, у нас среднего балла не представлено. У нас только минимальный проходной балл, то есть балл последнего человека, который прошел на это направление.\"}, {\"start\": 105.5, \"stop\": 135.6, \"text\": \"В случае именно платной формы обучения, да, если вы будете подавать уже под конец приемной комиссии, в августе, в конце, то на направление, которое вы выбрали, возможно, мест не хватит. Конечно, у нас бывает практика, если много желающих на это направление, то места увеличивают, но в целом я вам не рекомендую затягивать с этим. Лучше заключать договор ранее. По поводу бюджета, абсолютно нет разницы, в какое время подадите документы главное подать их в сроке\"}, {\"start\": 157.4, \"stop\": 171.6, \"text\": \"на платные, да, то есть если он проходит 150 баллов в сумме и минимальные пороги по каждому предмету, в таком случае да, вы приезжайте, заключайте договор, это уже гарантия того, что вы поступили. А какие баллы ребенок набрал по предметам по русскому и математическому?\"}, {\"start\": 178.1, \"stop\": 196.8, \"text\": \"83 по-русскому, 70 математики. Вы уже по 2 экзаменам набрали 150 баллов, вам нужно теперь минимальный проходной по информатике и это гарантия того, что вы на платные поступите. А на бюджет это уже в зависимости от направления. Вы сказали направление информационной технологии интересует, да?\"}, {\"start\": 207.4, \"stop\": 234.4, \"text\": \"Да, я понял. Хорошо. Смотрите, это направление фундаментальная информатика. Там проходной 239 в прошлом году был. Направление информатико-учислительная техника. Проходной балл 253 в прошлом году. И программная инженерия. То есть в прошлом году не было еще бюджетных мест, поэтому проходного тоже балла нет. Но в целом я думаю, что это около тех баллов, которые я озвучил ранее.\"}, {\"start\": 238.9, \"stop\": 251.7, \"text\": \"Это опять же, да, отсрочка предоставляется на все время обучения у нас в УЗГ и все направления аккредитованы. По поводу бюджета, это я вам озвучил проходной балл прошлого года, то есть какой в этом году будет, естественно, никто не знает.\"}, {\"start\": 258.5, \"stop\": 259.8, \"text\": \"Магистратурда тоже есть.\"}, {\"start\": 263.0, \"stop\": 264.1, \"text\": \"Да, я аспирантура.\"}, {\"start\": 270.1, \"stop\": 270.7, \"text\": \"Не за что.\"}, {\"start\": 273.9, \"stop\": 293.1, \"text\": \"К сожалению, уже начинается приемная комиссия. Во время приемной комиссии дня открытых дверей нет. Вы можете на записи посмотреть на сайте youtube.com именно день открытых дверей. И там запись с деканами всех наших факультетов. Они рассказывают про свои направления.\"}, {\"start\": 297.9, \"stop\": 301.1, \"text\": \"Ни за что хорошего.\"}, {\"start\": 308.6, \"stop\": 312.7, \"text\": \"программной инженерии, стоимость обучения составляет 145 рублей за семестр.\"}, {\"start\": 314.6, \"stop\": 322.7, \"text\": \"но также есть скидки. Если вы заключите договор до окончания приемной комиссии на бюджет, то есть до 3 августа, вы можете получить скидку 15%.\"}, {\"start\": 333.5, \"stop\": 333.9, \"text\": \"Угу.\"}, {\"start\": 335.6, \"stop\": 349.8, \"text\": \"Смотрите, вы можете заключить договор на платную форму обучения и оплатить, но также участвовать в конкурсе на бюджет. И в случае, если вы пройдете на бюджет, деньги вам полностью вернутся, договор расторгается, и вы уже учитесь на бюджете.\"}, {\"start\": 356.1, \"stop\": 362.4, \"text\": \"Ни за что. Хорошего вам дня. Удачи. Угу. До свидания.\"}], \"c\": [{\"start\": 3.6, \"stop\": 8.3, \"text\": \"Здравствуйте. Скажите, пожалуйста, для поступления\"}, {\"start\": 12.4, \"stop\": 14.0, \"text\": \"рекламной информации.\"}, {\"start\": 16.9, \"stop\": 29.7, \"text\": \"Разного много. Где можно посмотреть средний балл на оплатку и на бюджет?\"}, {\"start\": 32.8, \"stop\": 33.5, \"text\": \"И...\"}, {\"start\": 68.0, \"stop\": 77.7, \"text\": \"– Как правило, минимальные баллы и средний балл.\"}, {\"start\": 88.8, \"stop\": 106.2, \"text\": \"Скажите, а есть ли какая-нибудь разница, допустим, подавать документы в начале приемной кампании, либо в конце, уже ближе? Есть риск того, что просто не успеешь подать документы, потому что все места уже будут заняты, в том числе\"}, {\"start\": 137.6, \"stop\": 158.1, \"text\": \"Скажите, если я понимаю, что по минимальным баллам, например, у меня ребенок поступает, он сейчас информатик, у них все, они заняты. Допустим, он проходит по минимальным баллам. Есть ли гарантия, что он по минимальным баллам уже к вам поступит, например, на оплатной основе?\"}, {\"start\": 173.9, \"stop\": 176.7, \"text\": \"\"}, {\"start\": 199.6, \"stop\": 207.4, \"text\": \"Я точно забыл, как он называется, но информационные технологии, скажем так, где больше всего программирование.\"}, {\"start\": 238.9, \"stop\": 239.8, \"text\": \"Скажите, а срочка?\"}, {\"start\": 255.1, \"stop\": 258.1, \"text\": \"А скажите, магистратура тоже есть?\"}, {\"start\": 261.5, \"stop\": 262.3, \"text\": \"аспирантуру.\"}, {\"start\": 270.1, \"stop\": 274.3, \"text\": \"Скажите, а в ближайшее время будет день открытых дверей в УЗИ?\"}, {\"start\": 296.7, \"stop\": 306.3, \"text\": \"Спасибо большое. Еще 1 вопрос. Извините, а стоимость обучения сколько стоит, например, на программной инженерии?\"}, {\"start\": 326.0, \"stop\": 335.5, \"text\": \"А как на бюджет, если мы поступаем на оплату?\"}, {\"start\": 358.4, \"stop\": 359.9, \"text\": \"Вам также. Спасибо. До свидания.\"}]}"]