["{\"o\": [{\"start\": 0.9, \"stop\": 4.3, \"text\": \"Здравствуйте, университет НТС. Меня зовут Диана. Как я могу к вам обращаться?\"}, {\"start\": 14.8, \"stop\": 15.6, \"text\": \"Да, всё верно.\"}, {\"start\": 31.0, \"stop\": 37.4, \"text\": \"Просто ожидать какие места. Вы на платную собираетесь, на бюджетную?\"}, {\"start\": 39.0, \"stop\": 50.8, \"text\": \"на бюджет.\"}, {\"start\": 56.4, \"stop\": 57.0, \"text\": \"А-а-а...\"}, {\"start\": 62.3, \"stop\": 75.7, \"text\": \"А там же по баллам будут идти.\"}, {\"start\": 82.6, \"stop\": 103.2, \"text\": \"Конечно, в любом случае переживать не за что, потому что даже если вы подали бы сейчас, через время, там, допустим, даже в середине июля, люди же все равно будут подавать документы, и все равно люди будут увеличиваться. То есть, ну, как бы тут не имеет значения. Вы за это не переживайте, дождитесь эти старта результатов и подавайте документы.\"}, {\"start\": 113.2, \"stop\": 116.2, \"text\": \"Вы лично не сможете, да, приехать?\"}, {\"start\": 118.8, \"stop\": 143.8, \"text\": \"Просто если через госуслуги, вы там также можете проставить галочку, что вы подаете оригинал. Но это если вы, допустим, решаете, что оригинал подаете, вы сможете там через сайт указать. Если же вы подаете через наш сайт, то вам в любом случае нужно будет приехать и оригинал нам дать. Так что тут на выбор ваш. Что там, что там, они работают так и так хорошо, так что можете и там подавать.\"}, {\"start\": 160.3, \"stop\": 170.9, \"text\": \"Вы в любом случае подаете на 5 направлений, расставляете их в приоритет. Да, на 5 направлений можете подать. На бюджет же, правильно понимаю вас? Да.\"}, {\"start\": 179.5, \"stop\": 202.2, \"text\": \"Да, посмотрите, проходите, не проходите, но также до 3 августа у нас скидка 15%. То есть, если вы заключаете договор раньше, вам предоставляется скидка. Вы можете сделать так, заключить договор раньше, оплатить. Если же вы проходите на бюджет, вы расторгаете договор, и вам сумма возвращается. И вы как бы на бюджете учитесь.\"}, {\"start\": 206.4, \"stop\": 210.9, \"text\": \"Да, можете просто, ну, для скидки просто раньше заключить договор.\"}, {\"start\": 212.8, \"stop\": 214.5, \"text\": \"и при этом участвовать на бюджете.\"}, {\"start\": 217.1, \"stop\": 217.6, \"text\": \"Нет.\"}, {\"start\": 219.5, \"stop\": 227.2, \"text\": \"Нет, конечно. Там все будет зависеть от баллов. Если будете проходить по бюджету, вы пройдете на бюджет.\"}, {\"start\": 237.3, \"stop\": 252.1, \"text\": \"Конечно, да, и там по приоритетности расставляйте, что вам больше хотелось бы, то есть у вас сначала будет на 1 направлении, потом, если вы не проходите на 1 направление по приоритетности, вас автоматически будет перебрасывать. Да, да, все верно.\"}, {\"start\": 268.5, \"stop\": 269.0, \"text\": \"Да-да.\"}, {\"start\": 281.4, \"stop\": 282.3, \"text\": \"Конечно, да.\"}, {\"start\": 285.5, \"stop\": 296.7, \"text\": \"Можете так сделать, посмотреть, хотя бы подаете документы до 25 июля, после школы уже поступаете.\"}, {\"start\": 304.6, \"stop\": 310.5, \"text\": \"Да, это верно. Но сейчас все только получают аттестаты, поэтому документы только подавать будут.\"}, {\"start\": 317.9, \"stop\": 319.0, \"text\": \"Да, конечно.\"}, {\"start\": 325.4, \"stop\": 340.0, \"text\": \"Нет, до 3 августа. Пожалуйста, нужно запомнить, что до 3 августа вам нужно будет провести оригинал. Вот если вы видите, что вы проходите там, допустим, на направлении и подаете оригинал, просто подаете оригинал.\"}, {\"start\": 353.8, \"stop\": 355.6, \"text\": \"Да, да, всё верно.\"}, {\"start\": 360.1, \"stop\": 360.6, \"text\": \"Да.\"}, {\"start\": 365.5, \"stop\": 372.8, \"text\": \"Нет-нет-нет, не переживайте. Всё, успехов в поступлении вам, хорошего дня вам. До свидания.\"}], \"c\": [{\"start\": 4.8, \"stop\": 33.3, \"text\": \"Здравствуйте, Олеся меня зовут. А подскажите, пожалуйста, мы собираемся к вам в институт поступать, и с сегодняшнего дня идёт уже подача документов. Правильно же ведь? А аттестатов у нас ещё пока на руках нету. Они будут только 24-го числа. И, соответственно, ещё у нас нету результатов по информатике, потому что мы сегодня только сдали информатику. Как в этом случае нам быть? А то сейчас все места займут.\"}, {\"start\": 36.9, \"stop\": 38.8, \"text\": \"Нет, пока на бесплатную собираемся.\"}, {\"start\": 50.3, \"stop\": 63.7, \"text\": \"А если они учат, что там 24 места, по-моему, сколько подадут, столько и подадут, правильно же ведь? То есть, если 30 человек подадут, вы там потом дальше будете отсеивать или нет? Или сколько, какое количество подадут, вы там уже будете отсеивать?\"}, {\"start\": 69.5, \"stop\": 83.3, \"text\": \"Ну то есть, подали 100, значит подали 100. А там уже дальше... Угу, я поняла. Я переживаю, что сейчас 1 все подадут документы. То есть, в любом случае, нам ждать, пока у нас не будет аттестатов и всего остального.\"}, {\"start\": 103.9, \"stop\": 111.6, \"text\": \"А как, подскажите, пожалуйста, лучше через госуслуги или через ваш сайт? Мы просто сейчас пробуем через ваш сайт.\"}, {\"start\": 116.9, \"stop\": 118.3, \"text\": \"можем, если надо будет.\"}, {\"start\": 138.8, \"stop\": 140.8, \"text\": \"а через госуслуги в любом случае.\"}, {\"start\": 148.3, \"stop\": 158.5, \"text\": \"А если, смотрите, такой вопрос, а если, допустим, мы там по баллам не проходим, то смысла нам подавать документов нет? Или все-таки есть возможность подать? Ну, допустим, там не хватит нам 1 балл.\"}, {\"start\": 160.6, \"stop\": 161.6, \"text\": \"Или это 100%?\"}, {\"start\": 163.9, \"stop\": 164.6, \"text\": \"Опять.\"}, {\"start\": 169.6, \"stop\": 178.8, \"text\": \"Да, но если на бюджет не пройдем, там что-то не сложится, тогда будем на платную. Я так понимаю, на платную будет уже тогда после 3 августа, да, подача документов?\"}, {\"start\": 203.9, \"stop\": 207.2, \"text\": \"учимся на бюджете то есть все мы\"}, {\"start\": 213.1, \"stop\": 220.1, \"text\": \"это не будет, влиять не будет, что мы уже оплатили, больше преимущества будет на оплату.\"}, {\"start\": 222.6, \"stop\": 224.1, \"text\": \"А все вот эти 5 направо...\"}, {\"start\": 228.4, \"stop\": 237.1, \"text\": \"а на 5 направлений мы прям на вашем сайте это все сможем выбрать, да, там и галочки это как-то, ну, проставить и отправить.\"}, {\"start\": 248.7, \"stop\": 259.4, \"text\": \"Это все на сайте будет указано, правильно? На сайте дополнительно нам никто звонить не будет, просто периодически поглядывать и смотреть. Там не прошел, значит сидим ждем 2, да?\"}, {\"start\": 261.8, \"stop\": 280.2, \"text\": \"Соответственно, до 3 августа все это будет понятно, прошли мы или не прошли, правильно? Но если мы видим, что уже прям не проходим, не проходим, не проходим, вы советуете лучше сразу договор на платную оплатить и там уже дождаться вот этих последних, которые там\"}, {\"start\": 283.2, \"stop\": 286.4, \"text\": \"под конец, наверное, когда уже там нет-нет-нет.\"}, {\"start\": 294.4, \"stop\": 305.5, \"text\": \"Да. А то я ему это сижу, говорю, давай сдавай это. Сейчас, говорю, все места уже займут. А он сидит и говорит, нельзя документы, говорит, подать, потому что аттестат, говорит, надо выложить туда скан.\"}, {\"start\": 312.7, \"stop\": 327.0, \"text\": \"не переживать.\"}, {\"start\": 329.5, \"stop\": 330.6, \"text\": \"А, в любом случае.\"}, {\"start\": 338.9, \"stop\": 372.8, \"text\": \"После того, как мы увидели то, что уже это, можем спокойно ехать. Либо, соответственно, также опять к 3 августа, если, видимо, мы не проходим, сразу едем к вам, и договор на платную, чтобы попасть и на платную, и с 15 процентами, правильно? Всё, я вас поняла, я всё услышала. Спасибо вам огромное, вы меня прямо успокоили, а то мы запереживали уже. Я хотела ему сказать в 12 часов ночи, давай сиди уже, скидывай, а скидывать оказывается нам нечего ещё. Спасибо огромное! Хорошего вам дня! Спасибо! Спасибо! Спасибо!\"}]}"]