["{\"o\": [{\"start\": 1.2, \"stop\": 4.8, \"text\": \"Добрый день. Университет Туси. Меня зовут Артем. Как могу к вам обращаться?\"}, {\"start\": 23.2, \"stop\": 27.2, \"text\": \"А в какую форму вы рассматриваете? Очную? Платную?\"}, {\"start\": 34.3, \"stop\": 46.1, \"text\": \"Нет, немножко другие. Смотрите, давайте определимся, бюджет или платная форма обучения? Платная. Хорошо. Смотрите, после школы или после колледжа?\"}, {\"start\": 51.7, \"stop\": 59.8, \"text\": \"получается на заочной форме после 11 класса на платной вам нужно будет набрать на\"}, {\"start\": 69.0, \"stop\": 85.2, \"text\": \"это на очной форме обучения, 150 баллов в сумме должно быть. По всем специальностям, по 3 предметам в сумме должно быть 150 баллов. А на заочной форме обучения после школы на платные 99 баллов, нужно набрать\"}, {\"start\": 92.6, \"stop\": 98.6, \"text\": \"очно-залочно это форма обучения по вечерам, то есть это 2-3 раза в неделю по вечерам.\"}, {\"start\": 104.6, \"stop\": 113.3, \"text\": \"Да, на всех заочных направлениях, очень заочных. После школы по ЕГЭ 99 баллов в сумме по 3 предметам и минимальные пороги по каждому.\"}, {\"start\": 118.8, \"stop\": 120.9, \"text\": \"А очная вы какой рассматриваете направление?\"}, {\"start\": 124.9, \"stop\": 177.1, \"text\": \"Хорошо. Да, хорошее направление. Да, 10.301, да. Там как раз в Киберполигон недавно открылась новая лаборатория, на которой вы сможете, так сказать, протестировать себя в качестве работников безопасности. Да, смотрите, это моделируется. Это такой кабинет-лаборатория, в котором реализована серверная часть и производится симуляция именно того, что взломщик проник в вашу систему. А Вы, как специалист информационной безопасности, должен найти угрозу, что умышленник, грубо говоря, испортил, и это исправить. Найти причину, в том числе, почему так получилось. Это все делается на компьютерах, то есть Вы имеете полный доступ к локальной системе, и Вы уже, соответственно, смотрите, как проник в умышленника и как это устранить. Очень интересная вещь, на самом деле.\"}, {\"start\": 182.0, \"stop\": 182.8, \"text\": \"Угу.\"}, {\"start\": 185.7, \"stop\": 192.3, \"text\": \"Ориентируйтесь на это. Да, я понял. А сколько баллов вы набрали по русскому и математике?\"}, {\"start\": 203.5, \"stop\": 210.3, \"text\": \"то есть вам нужно набрать по информатике 56 баллов.\"}, {\"start\": 212.0, \"stop\": 216.0, \"text\": \"Да, конечно. Смотрите, вы сможете поступить на информационную безопасность.\"}, {\"start\": 218.7, \"stop\": 229.7, \"text\": \"Вот, получается, информатику еще не писали только, наверное, в понедельник либо вторник. Да, понял. Хорошо. Еще какие-нибудь вопросы остались у вас?\"}, {\"start\": 234.9, \"stop\": 272.3, \"text\": \"Смотрите, вот условия то, что 150 баллов нужно набрать и, соответственно, лучше не затягивать с оплатой, с подачей документов до августа. Если вы приедете в конце июня или в июле, в начале еще августа, условно, то места останутся. А так у нас просто по обыванию. То есть, если места есть, да-да, если места есть, то вы можете поступить на это направление. Если заканчиваются, то, к сожалению, уже нет. Но, как показывает практика, это уже только под конец приема они заканчиваются. и иногда даже места увеличивают. То есть в целом все желающие, все кто набрали 150 баллов в сумме и прошли пороги, все поступают.\"}, {\"start\": 280.9, \"stop\": 282.6, \"text\": \"Там и боковый ряд есть и специалитет.\"}, {\"start\": 287.3, \"stop\": 292.4, \"text\": \"10.5.2, если я не ошибаюсь.\"}, {\"start\": 296.4, \"stop\": 316.0, \"text\": \"там в целом похожие направления, то есть это информационная безопасность, телекоммуникационных систем, специалитет. В целом направления похожие и много именно предметов в них одинаковых. Просто добавляется еще условно полтора года обучением, как если бы пошли бы на магистратуру.\"}, {\"start\": 318.5, \"stop\": 320.3, \"text\": \"обучения на специалисте 5,5 лет.\"}, {\"start\": 321.9, \"stop\": 322.3, \"text\": \"Еще раз.\"}, {\"start\": 327.2, \"stop\": 347.1, \"text\": \"Это передача информации, то есть на данном направлении они изучают сферы науки, техники и технологии, которые связаны с проектированием, созданием, исследованием и эксплуатацией системы обеспечения информационной безопасности телекоммуникационных систем. То есть это информационная среда, в которой условно передается информация по коммуникациям.\"}, {\"start\": 350.9, \"stop\": 360.2, \"text\": \"но также там изучается и компьютерная безопасность и автоматизированных систем безопасности. В целом это направление все равно очень похоже на информационную безопасность.\"}, {\"start\": 363.1, \"stop\": 380.2, \"text\": \"То есть уже профессии, которые по выпуску, это специалист по защите информации, специалист по ИБ, именно специалист это разработчик систем криптографической защиты информации, аналитик компьютерных систем, специалист по анализу защищенности внешней инфраструктуры, инженер по сетевой безопасности.\"}, {\"start\": 386.0, \"stop\": 387.5, \"text\": \"А какое направление?\"}, {\"start\": 390.0, \"stop\": 396.4, \"text\": \"сети. Вы имеете ввиду направление, которое у нас инфокомменсионный\"}, {\"start\": 399.9, \"stop\": 404.2, \"text\": \"А, Вы про это, я понял. Это информационные системы технологии, возможно?\"}, {\"start\": 407.2, \"stop\": 429.3, \"text\": \"Да, это тоже программирование и все, что связано с сетями, это либо передача информации, либо если сетевые технологии, как вот на направлении 90302, это программирование, изучение, применение современных сетевых технологий. То есть это эксплуатация локальных систем, сетевые технологии, мультимедийная информация. Да, да, это все, что связано с программированием.\"}, {\"start\": 433.4, \"stop\": 437.6, \"text\": \"100502, да, это защита информации, специалитет, все верно.\"}, {\"start\": 445.8, \"stop\": 447.7, \"text\": \"130000 рублей стоит за семестр.\"}, {\"start\": 450.3, \"stop\": 456.1, \"text\": \"Но также есть скидки. Если вы до 3 августа оплатите договор, вы получите на 1 год обучения 15% скидки.\"}, {\"start\": 460.1, \"stop\": 460.5, \"text\": \"Угу.\"}, {\"start\": 463.5, \"stop\": 472.8, \"text\": \"Да, также обучение у нас, сумма обучения фиксированная, то есть если вы сейчас заключите договор, вы до конца обучения будете платить 130000 рублей, то есть она не вырастет.\"}, {\"start\": 477.0, \"stop\": 485.5, \"text\": \"Да, только на 1 год, но при положительном обучении на четверки и пятерки можно запросить скидку, опять же, либо даже перевестись на бюджет в случае наличия вакантных мест.\"}, {\"start\": 494.6, \"stop\": 498.1, \"text\": \"за семестр. По семестрам оплата идет, то есть за полгода.\"}, {\"start\": 504.3, \"stop\": 515.2, \"text\": \"При заключении договора вы оплачиваете за семестр, за целый, потом уже в следующем семестре вам придут реквизиты, которые тоже нужно будет оплачивать. Либо можете сразу за год оплатить, как вам удобно.\"}, {\"start\": 531.9, \"stop\": 561.9, \"text\": \"Смотрите, по еще организационным вопросам у нас 20-го числа, то есть в начале уже комиссии, будет выступать на открытом диалоге, соответственно, секретарь приемной комиссии. Он будет, соответственно, рассказывать про все способы поступления, про вопросы, которые будут возникать, опять же, у Вас, у слушателей в чате. В целом, я думаю, Вам будет очень полезно послушать. Давайте я Вам направлю ссылочку по WhatsApp, по номеру телефона. Да, все, запишу тогда.\"}, {\"start\": 564.2, \"stop\": 571.8, \"text\": \"Это открытый диалог, да, это у нас уже секретарь приемной комиссии, то есть он как никто другой вам расскажет, ответит на все ваши вопросы.\"}, {\"start\": 575.2, \"stop\": 579.5, \"text\": \"Да, да, онлайн. Да. Да. Да. Всё верно.\"}, {\"start\": 581.1, \"stop\": 588.8, \"text\": \"Я ваш номер записал, тогда сейчас вам направлю ссылочку. Какие-то вопросы у вас еще есть?\"}, {\"start\": 594.4, \"stop\": 606.7, \"text\": \"да 1 года проходит на метро октябрьское поле народного ополчения да да а уже последние года проходит все обучение на авиамоторной\"}, {\"start\": 623.1, \"stop\": 640.2, \"text\": \"Как староста, да, действительно есть. Если вы захотите стать старостой, то действительно стипендии можете получать. Они, конечно, там, насколько я знаю, не каждый месяц небольшие, но какие-то деньги на вознаграждение получают за их работу.\"}, {\"start\": 645.0, \"stop\": 648.5, \"text\": \"Угу. Бест, мля.\"}, {\"start\": 653.2, \"stop\": 657.9, \"text\": \"Да не за что, Максим, тогда удачи вам с поступлением, хорошего вечера, до свидания.\"}], \"c\": [{\"start\": 5.4, \"stop\": 21.7, \"text\": \"Меня зовут Максим. У вас есть минимальные походные баллы по 3 предметах.\"}, {\"start\": 27.3, \"stop\": 33.9, \"text\": \"Вот я как раз хотел узнать, да, то есть, в принципе, наверное, очная, да, а вот вопрос по очной-заочной, так такие же ограничения или нет?\"}, {\"start\": 40.6, \"stop\": 41.0, \"text\": \"\"}, {\"start\": 47.0, \"stop\": 48.6, \"text\": \"по пешкому агентству.\"}, {\"start\": 58.1, \"stop\": 68.1, \"text\": \"Нет, вообще рассматривается очная форма, вот. Но тут вопрос такой, по всем предметам получается идет ограничение 150 баллов или нет?\"}, {\"start\": 73.1, \"stop\": 75.5, \"text\": \"по всем предметам, ну по всем специальностям, да?\"}, {\"start\": 80.1, \"stop\": 80.5, \"text\": \"Угу.\"}, {\"start\": 88.4, \"stop\": 91.9, \"text\": \"а очень заочно это что такое за форма\"}, {\"start\": 101.7, \"stop\": 104.2, \"text\": \"Так, а здесь тоже 99 баллов получается.\"}, {\"start\": 121.5, \"stop\": 123.2, \"text\": \"Ну, вообще информационная безопасность.\"}, {\"start\": 125.6, \"stop\": 131.3, \"text\": \"Ну то есть 10.3.1, да.\"}, {\"start\": 137.5, \"stop\": 139.5, \"text\": \"Да, я читал про это. А что это такое?\"}, {\"start\": 157.0, \"stop\": 157.4, \"text\": \"Угу.\"}, {\"start\": 162.1, \"stop\": 162.7, \"text\": \"Угу.\"}, {\"start\": 174.5, \"stop\": 176.2, \"text\": \"Понятно. Ну вот сюда.\"}, {\"start\": 178.9, \"stop\": 188.5, \"text\": \"Это было в том году на дне категории. Я помню, нам рассказывали.\"}, {\"start\": 192.0, \"stop\": 201.0, \"text\": \"Ну, вообще, вот вопрос там, что-то с математикой проблем получилось, да, то есть по русскому 60, а по математике 34.\"}, {\"start\": 203.5, \"stop\": 204.8, \"text\": \"Матричная свадьба.\"}, {\"start\": 207.4, \"stop\": 208.1, \"text\": \"\"}, {\"start\": 210.2, \"stop\": 212.2, \"text\": \"Ну, я думаю, что понедельник, наверное.\"}, {\"start\": 219.3, \"stop\": 223.7, \"text\": \"А скажите... Не, не, ну, информатика 19-го, да.\"}, {\"start\": 227.7, \"stop\": 234.2, \"text\": \"Вы мне скажите, а на платное обучение конкурс такой существует или нет?\"}, {\"start\": 244.6, \"stop\": 245.0, \"text\": \"Угу.\"}, {\"start\": 249.0, \"stop\": 249.4, \"text\": \"Угу.\"}, {\"start\": 253.9, \"stop\": 254.9, \"text\": \"померяем накопление.\"}, {\"start\": 267.0, \"stop\": 267.4, \"text\": \"Угу.\"}, {\"start\": 273.2, \"stop\": 280.1, \"text\": \"Я понял. Ага. Откажите, а на информационный запас вот там специалитет, насколько я помню, да?\"}, {\"start\": 283.5, \"stop\": 287.4, \"text\": \"А специалитет, какой у нас специальности получается?\"}, {\"start\": 290.4, \"stop\": 292.8, \"text\": \"Да, дисконтроль над воротами.\"}, {\"start\": 318.2, \"stop\": 327.0, \"text\": \"То есть это ближе к телевидению получается, насколько я помню? Телекоммуникационная система это ближе к телевидению получается или нет?\"}, {\"start\": 346.1, \"stop\": 349.0, \"text\": \"Угу. Ну понятно, да.\"}, {\"start\": 361.1, \"stop\": 365.2, \"text\": \"Я думаю, что они все близки.\"}, {\"start\": 380.6, \"stop\": 384.8, \"text\": \"Слушайте, а хитер, это тоже относится к хитеру?\"}, {\"start\": 388.0, \"stop\": 388.4, \"text\": \"Фьючер.\"}, {\"start\": 395.1, \"stop\": 400.1, \"text\": \"Ну, в программировании есть вот сети, да, CTF, что называется, он, по-моему, как так.\"}, {\"start\": 404.6, \"stop\": 405.4, \"text\": \"Да, по-моему так.\"}, {\"start\": 425.1, \"stop\": 428.1, \"text\": \"Но это больше программирование, да?\"}, {\"start\": 429.9, \"stop\": 433.9, \"text\": \"А 100502 это тоже самое же, я только засчитываю информацию, правильно?\"}, {\"start\": 438.2, \"stop\": 441.0, \"text\": \"– Скажите, а сколько сейчас стоит?\"}, {\"start\": 442.6, \"stop\": 445.0, \"text\": \"обучение на дискомфетон-2.\"}, {\"start\": 456.9, \"stop\": 459.2, \"text\": \"Ага, да, помню, что были какие-то крики.\"}, {\"start\": 461.7, \"stop\": 463.4, \"text\": \"1 год 15 процентов.\"}, {\"start\": 474.4, \"stop\": 476.4, \"text\": \"Но скидка идет только на 1 год, правильно?\"}, {\"start\": 488.5, \"stop\": 493.8, \"text\": \"А еще такой вопрос. Оплата идет за 1 полгода или сразу за год?\"}, {\"start\": 496.8, \"stop\": 503.2, \"text\": \"8 метров. Но она единоразовая получается, правильно? При заключении договора.\"}, {\"start\": 506.8, \"stop\": 507.4, \"text\": \"Спасибо.\"}, {\"start\": 512.6, \"stop\": 513.0, \"text\": \"Да.\"}, {\"start\": 515.5, \"stop\": 516.0, \"text\": \"Угу.\"}, {\"start\": 526.9, \"stop\": 531.4, \"text\": \"Что-то по организационным вопросам.\"}, {\"start\": 543.9, \"stop\": 544.3, \"text\": \"Угу.\"}, {\"start\": 552.4, \"stop\": 552.8, \"text\": \"Угу.\"}, {\"start\": 558.8, \"stop\": 564.7, \"text\": \"Давайте. Да, с удовольствием смотрю, да. Потому что мы в том году ходили, я записывал, но, может, что-то поменял.\"}, {\"start\": 571.2, \"stop\": 578.8, \"text\": \"А это будет просто как онлайн диалог, будут задавать вопросы, он будет отвечать.\"}, {\"start\": 584.6, \"stop\": 585.2, \"text\": \"Спасибо большое.\"}, {\"start\": 587.1, \"stop\": 594.0, \"text\": \"А где происходит омутение по информационной безопасности?\"}, {\"start\": 599.8, \"stop\": 601.7, \"text\": \"народного ополчения.\"}, {\"start\": 606.9, \"stop\": 608.9, \"text\": \"но я могу это\"}, {\"start\": 611.1, \"stop\": 622.5, \"text\": \"Скажите, а для, я сейчас слышал, что у меня вот знакомый просто учится на ТУСе, да? Вот он еще какого-то ступени, как в старстве получается, такое действительно есть?\"}, {\"start\": 633.8, \"stop\": 636.2, \"text\": \"небольшой.\"}, {\"start\": 640.8, \"stop\": 652.7, \"text\": \"Я понял, ну это да, стимуляция активности. Я понял. Все, спасибо большое, в принципе, все, что хотел узнать.\"}, {\"start\": 658.4, \"stop\": 660.4, \"text\": \"...сюда.\"}]}"]