["{\"o\": [{\"start\": 1.1, \"stop\": 5.3, \"text\": \"Здравствуйте! Университет Натуси. Катерина. Как могу к вам обращаться?\"}, {\"start\": 16.8, \"stop\": 17.2, \"text\": \"Угу.\"}, {\"start\": 27.6, \"stop\": 29.9, \"text\": \"Подскажите, поступаете после школы?\"}, {\"start\": 33.0, \"stop\": 36.7, \"text\": \"А в каком регионе проживаете?\"}, {\"start\": 43.1, \"stop\": 47.9, \"text\": \"Угу. Смотрите, у него...\"}, {\"start\": 56.7, \"stop\": 103.9, \"text\": \"Нет, на самом деле нет необязательности московской регистрации. Я у вас спросила про регистрацию, потому что действительно у нас после школы поступают именно по ЕГЭ, да, битуриенты. Вступительные испытания, вообще образовательные, можно сдавать отдельным группам лиц, в том числе тем, кто проживает ДНР, ЛНР, присоединенные, то есть территории, либо граничащие территории. Также вы допускаете сдачу тем, кто принадлежит особой квоте, то есть это инвалиды 1 и 2 группы, инвалиды с детства, дети-инвалиды, либо те, кто из колледжа, либо если у ребенка там кто-то из родителей участника СВО.\"}, {\"start\": 106.2, \"stop\": 118.2, \"text\": \"В этом случае допускается, так вот именно по положению все те, кто заканчивают школу поступают именно по ЕГЭ. А подскажите, у вас результаты плохие ЕГЭ или чему вы хотите?\"}, {\"start\": 145.0, \"stop\": 148.7, \"text\": \"Немного не поняла, на ЕГЭ сдавали профильную математику именно?\"}, {\"start\": 152.3, \"stop\": 153.6, \"text\": \"127, да?\"}, {\"start\": 155.2, \"stop\": 155.9, \"text\": \"\"}, {\"start\": 157.6, \"stop\": 159.6, \"text\": \"А какие еще предметы сдавали?\"}, {\"start\": 167.1, \"stop\": 173.2, \"text\": \"Угу. А больше никакие, да, предметы не оставали?\"}, {\"start\": 180.1, \"stop\": 181.3, \"text\": \"Угу.\"}, {\"start\": 190.4, \"stop\": 203.3, \"text\": \"Нет, я спросила. Смотрите, 95% наших направлений подразумевает под собой, что профильная математика должна быть задана. Но у нас есть 1 направление, где не нужна именно профильная математика, но там нужно общество знания.\"}, {\"start\": 205.4, \"stop\": 218.5, \"text\": \"число знаний, если бы было, то можно было, а так все остальные именно профильную математику подразумевают поступление, так как технически идут направления.\"}, {\"start\": 224.7, \"stop\": 232.8, \"text\": \"Нет, если просто после школы поступление идет, то без дополнительных каких-то прав, то только по ЕГЭ.\"}, {\"start\": 242.8, \"stop\": 254.6, \"text\": \"вообще поступают после 11 колледж на счет оплаты или бюджета я вам не подскажу могу подсказать номер телефона именно нашего колледжа чтобы вы проконсультировались у них конкретно по поступлению\"}, {\"start\": 259.2, \"stop\": 260.6, \"text\": \"Готовы записать?\"}, {\"start\": 263.3, \"stop\": 272.3, \"text\": \"499, 458, 84, 67.\"}, {\"start\": 295.4, \"stop\": 316.5, \"text\": \"На самом деле на разные направления, разное количество бюджетных мест. Действительно, есть, например, прикладная математика, там 8 бюджетных мест. Но если, например, рассматривать информатичную вычислительную технику, то там 90 бюджетных мест. А если инфокоммуникационные технологии системы связи, то там 235 и 290 бюджетных мест. Тут уже от направления зависит.\"}, {\"start\": 323.3, \"stop\": 332.6, \"text\": \"Не за что. Хорошего дня. Спасибо. До свидания.\"}], \"c\": [{\"start\": 5.1, \"stop\": 25.7, \"text\": \"Добрый день, Екатерина, тоже ваша тёска Екатерина. Екатерина, подскажите, пожалуйста, вот у меня такой вопрос. У меня в этом году поступает, планируют племянницы к вам, вот, и я хотела бы уточнить, изучала вопрос по поводу, возможно ли сдавать экзамены у вас, а не подавать ЕГЭ?\"}, {\"start\": 30.7, \"stop\": 31.9, \"text\": \"После 11-го, да.\"}, {\"start\": 36.3, \"stop\": 42.8, \"text\": \"Она в Московской области проживает, но, соответственно, у неё будет регистрация Москва.\"}, {\"start\": 45.6, \"stop\": 55.8, \"text\": \"А вот еще, прошу прощения, перебила, а вот обязательно, да, поступление к вам? Сейчас просто мы узнали недавно, что только с московской регистрации, да, возможно.\"}, {\"start\": 67.4, \"stop\": 67.8, \"text\": \"Угу.\"}, {\"start\": 103.8, \"stop\": 105.6, \"text\": \"в этом случае, да, получается.\"}, {\"start\": 117.3, \"stop\": 144.4, \"text\": \"Ну, да, у нас просто по математике мы не добрали баллы, и пришлось как бы не на профиль, а на базу перейти как бы вот ребенку, потому что, ну, не особо сильный учитель был, она готовилась самостоятельно весь год, ну, как бы тут нервы, и, ну, у нее плохой проходной балл вот будет пересдавать. И вот математика нас очень волнует.\"}, {\"start\": 149.0, \"stop\": 152.4, \"text\": \"вот сдавал, но она не добрала, не добрала.\"}, {\"start\": 154.1, \"stop\": 157.1, \"text\": \"Да, она 1 балл не добрала, у нее, по-моему, 26 был.\"}, {\"start\": 160.4, \"stop\": 166.1, \"text\": \"Она сдавала русский, и, соответственно, сегодня вот она информатику сдает.\"}, {\"start\": 170.9, \"stop\": 190.1, \"text\": \"Да, больше никакие. А можно, скажите, пожалуйста, а можно было как? Получается, ну, подавать не только, грубо говоря, и можно было математику вообще не подавать? Можно было, если другие предметы и другие предметы, 3 подавать? Или математика обязательно была?\"}, {\"start\": 217.9, \"stop\": 224.4, \"text\": \"То есть вот даже как-то частично сдать вот хотя бы просто математику нельзя, да, никак у вас?\"}, {\"start\": 232.4, \"stop\": 240.8, \"text\": \"А если в колледж после 11 к вам можно, или это только платная основа?\"}, {\"start\": 255.2, \"stop\": 258.6, \"text\": \"Да, хорошо, спасибо, я буду благодарна.\"}, {\"start\": 260.8, \"stop\": 261.2, \"text\": \"\"}, {\"start\": 267.9, \"stop\": 268.3, \"text\": \"Угу.\"}, {\"start\": 270.5, \"stop\": 270.9, \"text\": \"Угу.\"}, {\"start\": 274.3, \"stop\": 294.3, \"text\": \"В этом году\"}, {\"start\": 308.5, \"stop\": 308.9, \"text\": \"Угу.\"}, {\"start\": 313.0, \"stop\": 313.9, \"text\": \"Ммм.\"}, {\"start\": 318.2, \"stop\": 330.9, \"text\": \"Я поняла. Хорошо. Спасибо вам огромное. Спасибо за помощь. Спасибо. Спасибо. И вам также спасибо взаимного. До свидания.\"}]}"]