["{\"o\": [{\"start\": 1.3, \"stop\": 4.7, \"text\": \"Добрый день, университет Натуши. Меня зовут Ульяна. Как могу к вам обращаться?\"}, {\"start\": 22.3, \"stop\": 24.1, \"text\": \"Смотрите проходного балла.\"}, {\"start\": 30.0, \"stop\": 76.0, \"text\": \"Смотрите, на платное обучение у нас в сумме не менее чем 150 баллов по 3 предметам, соответственно по 50 баллов за каждый предмет. На бюджет не могу подсказать проходной балл, потому что только в этом году добавились бюджетные места. 1 бюджетное место у нас в этом году добавилось, соответственно проходной балл по прошлому году неизвестен. Стоимость за семестр составляет 125000 рублей. Также, если вы заключаете и оплачиваете договор до 3 августа, то вам предоставляется скидка в размере 15% на 1 год обучения. Также в этом направлении включена профепреподготовка по специальности менеджмент. Естественно, вы получаете 2 диплома. И реклама сообщественности, и 2 диплом по специальности менеджмент.\"}, {\"start\": 83.6, \"stop\": 95.6, \"text\": \"паспорт, главная страница и регистрация, также снилс и аттестация всеми приложениями. И также, если есть какие-либо индивидуальные достижения при наличии, соответственно тоже соответствующие документы приложить.\"}, {\"start\": 101.2, \"stop\": 102.5, \"text\": \"Работа в этом году не требуется.\"}, {\"start\": 112.0, \"stop\": 115.0, \"text\": \"Да, в году 2 семестра, 4 года обучения.\"}, {\"start\": 133.8, \"stop\": 136.1, \"text\": \"Подскажите, а у вас уже результаты ИГО известны?\"}, {\"start\": 149.4, \"stop\": 149.8, \"text\": \"А...\"}, {\"start\": 151.5, \"stop\": 154.5, \"text\": \"Я сейчас уточню информацию. Оставайтесь, пожалуйста, на линии.\"}, {\"start\": 183.9, \"stop\": 197.7, \"text\": \"Если вы поступаете на бюджет, то в таком случае должны быть все предметы по 50 баллов, а если на платное, то по истории достаточно 32 баллов, но в сумме должно быть 150 на платное.\"}, {\"start\": 205.0, \"stop\": 220.3, \"text\": \"На бюджет, да, к сожалению, не получится, но на платное, да, можно подать. У нас будет гарантированное зачисление, то есть вы заключаете договор, оплачиваете его и тем самым бронируете за собой место. То есть в течение, там, 10-14 дней выходит приказ о вашем зачислении после оплаты.\"}, {\"start\": 230.1, \"stop\": 240.9, \"text\": \"Да, конечно. Да, конечно, у нас сегодня открылась приемная комиссия на очный бюджет и на платный также, на очный. Поэтому, естественно, у вас еще достаточно времени, чтобы подать документы.\"}, {\"start\": 245.9, \"stop\": 248.8, \"text\": \"Пожалуйста! Всего доброго! До свидания!\"}], \"c\": [{\"start\": 4.3, \"stop\": 20.9, \"text\": \"Наталья, мне поинтересует факультет рекламы, стоящий сообщественностью 420301. Скажите, пожалуйста, от какого балла идет бюджетное поступление и платное?\"}, {\"start\": 22.9, \"stop\": 28.4, \"text\": \"Конкретно вот этот факультет меня интересует именно по предметам у вас или же общие?\"}, {\"start\": 36.4, \"stop\": 36.8, \"text\": \"Угу.\"}, {\"start\": 78.9, \"stop\": 82.6, \"text\": \"Понятненько. Скажите, а пакет документов у вас какой требуется?\"}, {\"start\": 98.4, \"stop\": 100.4, \"text\": \"Так, Милса, а фото не требуется?\"}, {\"start\": 106.6, \"stop\": 111.8, \"text\": \"Так, 125 получается, да? У нас 2 семестра, да?\"}, {\"start\": 118.3, \"stop\": 124.4, \"text\": \"Но конкретно, например, если вдруг 1 какой-то из предметов будет 49.\"}, {\"start\": 126.5, \"stop\": 128.8, \"text\": \"Но в общем будет там 190.\"}, {\"start\": 131.0, \"stop\": 132.4, \"text\": \"Как это выглядит.\"}, {\"start\": 136.7, \"stop\": 150.5, \"text\": \"Но у нас вообще обстоятельств нет. Да, у нас русский 63, в общем-то, и история 49. Очень ждём обстоятельств.\"}, {\"start\": 201.8, \"stop\": 205.9, \"text\": \"Если на бюджет нам нет вариантов подавать, если 1 балла не хватает.\"}, {\"start\": 221.0, \"stop\": 231.6, \"text\": \"То есть получается, а когда можно будет документы подвозить, например, на выпускной, тестад будет на руках 24-го. То есть 26-го можно будет подъезжать, заключать договор, да?\"}, {\"start\": 243.4, \"stop\": 245.3, \"text\": \"Спасибо вам огромное! Всего доброго!\"}]}"]