["{\"o\": [{\"start\": 0.8, \"stop\": 3.8, \"text\": \"Здравствуйте, университет Итуси, Екатерина. Как могу к вам обращаться?\"}, {\"start\": 6.6, \"stop\": 8.2, \"text\": \"Очень приятно, чем могу вам помочь.\"}, {\"start\": 27.6, \"stop\": 29.3, \"text\": \"Да, конечно, какие-то конкретные.\"}, {\"start\": 35.8, \"stop\": 39.8, \"text\": \"Если рассматривать заочную плазму, то верно, да.\"}, {\"start\": 49.0, \"stop\": 54.9, \"text\": \"Сдаете документы, записываетесь на вступительные испытания, сдаете. Если проходите по порогам, можете заключать договор.\"}, {\"start\": 58.5, \"stop\": 68.5, \"text\": \"Обязательно паспорт, СНИЛС и документ об образовании, то есть Ваш диплом. Так, а подскажите, а какую специальность в колледже заканчивали?\"}, {\"start\": 72.3, \"stop\": 74.3, \"text\": \"А код направления не помните?\"}, {\"start\": 79.6, \"stop\": 80.1, \"text\": \"Угу.\"}, {\"start\": 82.9, \"stop\": 100.9, \"text\": \"Смотрите, у нас кроме заочной формы, есть также заочно ускоренная, специальная для тех, кто закончил колледж по смежным специальностям. Там также представлены 90302, но за счет того, что вы учились по данной специальности еще в колледже, у вас сократится срок обучения до 3 лет 6 месяцев.\"}, {\"start\": 102.6, \"stop\": 108.1, \"text\": \"Она также платная форма там представлена. Стоимость за семестр 45000.\"}, {\"start\": 110.3, \"stop\": 117.8, \"text\": \"То есть можете рассмотреть также такой вариант, то есть вместо 4 лет и 8 месяцев будете учиться 3 с половиной года.\"}, {\"start\": 123.4, \"stop\": 123.8, \"text\": \"\"}, {\"start\": 132.2, \"stop\": 143.6, \"text\": \"Нет, смотрите, на данную специальность вам необходимо сдать 3 экзамена. Русский язык, математика, элементы теории вероятности и информационные технологии и программирование. 3 предмета.\"}, {\"start\": 147.1, \"stop\": 147.9, \"text\": \"Да.\"}, {\"start\": 152.3, \"stop\": 159.2, \"text\": \"Платная заочная, да, 40000, ускоренная 45000.\"}, {\"start\": 166.7, \"stop\": 179.5, \"text\": \"Выбирайте для себя наиболее удобный день из представленных дат. Можете все 3 экзамена в 1 день сдать, можете раскидать их, например, на несколько дней.\"}, {\"start\": 184.7, \"stop\": 192.5, \"text\": \"Да, улица Авианоторная, дом 8, строение 39, конгресс-центр МТУСИ, вывеска приемной комиссии.\"}, {\"start\": 196.4, \"stop\": 202.8, \"text\": \"Да, конечно, звоните. Да, всего хорошего.\"}], \"c\": [{\"start\": 4.0, \"stop\": 5.1, \"text\": \"Здравствуйте, Александр.\"}, {\"start\": 9.1, \"stop\": 26.0, \"text\": \"Хотел узнать насчет поступления. Хочу к вам поступить на программу 90302, Инфраструктура, Системы, Технологии. Я после колледжа, в том году его закончил, и у меня есть пара вопросов по поводу поступления.\"}, {\"start\": 28.5, \"stop\": 36.4, \"text\": \"У вас на сайте написано с 1 марта начало приема документов?\"}, {\"start\": 38.4, \"stop\": 38.8, \"text\": \"\"}, {\"start\": 41.2, \"stop\": 46.8, \"text\": \"Я могу приехать в любой день и привезти документы, правильно?\"}, {\"start\": 55.6, \"stop\": 57.9, \"text\": \"Что из документов нужно перевести?\"}, {\"start\": 69.1, \"stop\": 70.6, \"text\": \"А с чего система администрирования?\"}, {\"start\": 75.1, \"stop\": 81.6, \"text\": \"903, 902, 903, 906\"}, {\"start\": 119.9, \"stop\": 133.5, \"text\": \"Так, тут еще представлено расписание экзаменов. Математика, информатика, физика, русский, общество, знания, иностранный язык, основы рекламы, основы экономики и истории. Это все я должен буду знать, правильно?\"}, {\"start\": 144.4, \"stop\": 144.9, \"text\": \"Ммм...\"}, {\"start\": 148.9, \"stop\": 155.2, \"text\": \"что-нибудь будет 40000 если я допустим захочу на платную заочную пойти\"}, {\"start\": 160.7, \"stop\": 165.6, \"text\": \"И до той времени здесь те же указания, которые вы задавали дистинционно, чтобы пить на экзаменах.\"}, {\"start\": 177.5, \"stop\": 184.1, \"text\": \"Угу. Все, понял. Так, у вас здесь указан, да, адрес, куда ехать подавать документы?\"}, {\"start\": 193.2, \"stop\": 197.0, \"text\": \"Всё, спасибо тогда большое. Если что, ещё позвоню, если у меня у вас нет платформы.\"}, {\"start\": 198.6, \"stop\": 199.5, \"text\": \"Спасибо за внимание.\"}]}"]