["{\"o\": [{\"start\": 0.9, \"stop\": 4.0, \"text\": \"Добрый день, университет Тосим. Меня зовут Артём. Как могу к вам обращаться?\"}, {\"start\": 9.5, \"stop\": 11.7, \"text\": \"Какой у вас вопрос?\"}, {\"start\": 17.2, \"stop\": 17.7, \"text\": \"2 балла.\"}, {\"start\": 22.1, \"stop\": 23.8, \"text\": \"А больше вопросов у вас нет, да?\"}, {\"start\": 26.0, \"stop\": 28.1, \"text\": \"А с направлениями определились уже?\"}, {\"start\": 32.5, \"stop\": 32.9, \"text\": \"Угу.\"}, {\"start\": 36.1, \"stop\": 41.6, \"text\": \"да списки появляются на подашек документы а вы на очную форму рассматривайте\"}, {\"start\": 43.3, \"stop\": 50.5, \"text\": \"после школы, да? Хорошо. А экзамены какие сдаете?\"}, {\"start\": 53.4, \"stop\": 75.2, \"text\": \"Интересно направление, которое связано с физикой, то есть инженер. У нас вот есть направление радиотехника, направление, которое связано со связью, то есть в конъюнкционной технологии системы связи. В 2 факультетах. Есть факультет РИД, есть факультет СИЗ. РИД – это радиотелевидение, это беспроводная связь. Сеть системы связи – это проводная связь.\"}, {\"start\": 77.9, \"stop\": 82.0, \"text\": \"Да, на эти направления можете обратить внимание. А вы на бюджет планируете или на платку?\"}, {\"start\": 83.6, \"stop\": 88.2, \"text\": \"бюджет хорошо а сколько баллов вы набрали по 3 предметам\"}, {\"start\": 91.5, \"stop\": 106.4, \"text\": \"245 да смотрите вы запасом проходите на все эти направления которые я озвучил также можете посмотреть направление возможно с математикой вам нравится что-то связано с база данных\"}, {\"start\": 109.4, \"stop\": 148.2, \"text\": \"информатикой. Смотрите, если вы все же больше физику, условно говоря, вы можете посмотреть на направление 90302 информационной системы и технологии. Там идет программирование, но в том числе и современные сетевые технологии, то есть условно не только программирование, но еще и физическая составляющая, то есть отладка локальных сетей в том числе, системное администрирование. Там проходные правды повыше 246. Но, возможно, в этом году чуть убавится, может быть, прибавится балл. Точно сказать не можем, но подать документы вы можете все равно на 5 направлений, поэтому это можете указать тоже.\"}, {\"start\": 151.1, \"stop\": 157.0, \"text\": \"Угу. Не за что. Артём, да, удачи. Да, удачи вам. Хорошего дня. До свидания.\"}], \"c\": [{\"start\": 5.2, \"stop\": 5.7, \"text\": \"Артём.\"}, {\"start\": 9.9, \"stop\": 16.6, \"text\": \"А подскажите, пожалуйста, сколько баллов мне даст серебряный значок БТО?\"}, {\"start\": 18.7, \"stop\": 21.6, \"text\": \"2 балла. Угу, понял. Спасибо.\"}, {\"start\": 24.3, \"stop\": 25.6, \"text\": \"Нет, больше пока нету.\"}, {\"start\": 29.0, \"stop\": 34.5, \"text\": \"направлениями вот сейчас сижу определяюсь более конкретно я видел у вас уже списки на сайте появились\"}, {\"start\": 40.1, \"stop\": 43.0, \"text\": \"Да, да, очень.\"}, {\"start\": 44.9, \"stop\": 45.4, \"text\": \"Угу.\"}, {\"start\": 50.2, \"stop\": 51.9, \"text\": \"Я математик, русский физик.\"}, {\"start\": 57.0, \"stop\": 57.5, \"text\": \"Да.\"}, {\"start\": 76.7, \"stop\": 78.5, \"text\": \"Я вижу вопрос, да. Спасибо вам большое.\"}, {\"start\": 82.3, \"stop\": 83.1, \"text\": \"Да, она бежит.\"}, {\"start\": 89.0, \"stop\": 90.7, \"text\": \"\"}, {\"start\": 106.0, \"stop\": 110.0, \"text\": \"Ну, я вот ещё думаю с информатикой что-нибудь такое ещё посмотреть.\"}, {\"start\": 149.2, \"stop\": 154.8, \"text\": \"Да, хорошо, спасибо большое. Буду в курсе.\"}, {\"start\": 157.0, \"stop\": 158.6, \"text\": \"Хорошо.\"}]}"]