["{\"o\": [{\"start\": 0.4, \"stop\": 3.6, \"text\": \"Добрый день, университет Наташи. Меня зовут Арина. Как я могу к вам обращаться?\"}, {\"start\": 9.7, \"stop\": 10.1, \"text\": \"Угу.\"}, {\"start\": 19.9, \"stop\": 20.4, \"text\": \"Угу.\"}, {\"start\": 24.7, \"stop\": 31.2, \"text\": \"Да, конечно. Скажите, пожалуйста, сколько вы были на СВО?\"}, {\"start\": 38.5, \"stop\": 39.0, \"text\": \"Угу.\"}, {\"start\": 41.5, \"stop\": 48.8, \"text\": \"Хорошо, у вас это имеется. Хорошо, 1 секундочку сможете подождать на линии, хорошо? Спасибо.\"}, {\"start\": 112.3, \"stop\": 119.5, \"text\": \"Спасибо за ожидание. Так как у вас есть ветеран боевых действий, это квота, на которую выделяется 10% из поджедных мест.\"}, {\"start\": 123.9, \"stop\": 128.0, \"text\": \"Да, 10%.\"}, {\"start\": 129.9, \"stop\": 137.7, \"text\": \"Есть определенное количество мест на заочной форме обучения. Например, какое направление вы рассматриваете?\"}, {\"start\": 142.7, \"stop\": 217.3, \"text\": \"Хотела бы проинформировать, что информационную безопасность у нас есть только на очной форме обучения. Есть на очно-заочной форме обучение информатико-учительная техника с профилем подготовки организации технологии защиты информации. Там обучение проходит 2-3 раза в неделю по вечерам. Есть на классической заочной форме, где нужно будет приезжать 2 раза в год на экзаменационную сессию, на установочную сессию. Там есть направление информационной системы и технологии, то есть это системное администрирование, работа с серверным оборудованием, тоже связанное с программированием. И на данном направлении, например, 19 бюджетных мест — это общее количество, 10% выделяется на отдельную квоту 10% на целевую квоту. То есть вы будете участвовать не в общем конкурсе, а именно в конкурсе для тех, кто поступает по квоте. Да, да, да, да. Да, не так много людей, поэтому...\"}, {\"start\": 219.6, \"stop\": 223.0, \"text\": \"Да, на бюджетовую очередь у нас можно поступить.\"}, {\"start\": 225.8, \"stop\": 230.5, \"text\": \"информационные системы и технологии.\"}, {\"start\": 237.8, \"stop\": 242.1, \"text\": \"Да, да, да, да. Системный администратор.\"}, {\"start\": 251.2, \"stop\": 276.9, \"text\": \"Тут я не смогу подсказать, но у нас можно найти учебный план на нашем сайте по всем направлениям. То есть можете ознакомиться с учебным планом. В основном там будут изучать с самого начала основы, поэтому вам не так должно быть тяжело. Да, всему обучают.\"}, {\"start\": 281.3, \"stop\": 303.7, \"text\": \"Вы можете подать документы как через госуслуги, через личный кабинет абитуриента, либо же приехать очно. Вы выбираете сами, как вам удобнее будет. Через госуслуги привозить оригинал не обязательно будет. Если будете подавать через кабинет абитуриента, то нужно будет подвезти оригинал к нам в университет, в конкурс-центр.\"}, {\"start\": 309.5, \"stop\": 352.2, \"text\": \"Угу. Так, на заочную форму на бюджет. 1 секундочку. Для особой квоты до 28 июля. Да-да-да, там заканчивается прием оригиналов. Угу. И по поводу вашего вопроса, я еще на всякий случай уточню у главного специалиста. И не против, если я в течение получаса перезвоню? Всё отлично, хорошо. Тогда всего доброго, до свидания.\"}], \"c\": [{\"start\": 4.2, \"stop\": 24.9, \"text\": \"Здравствуйте, меня Сергей зовут. Я хотел прокомментировать по поводу поступления в Ваш институт. Можете подсказать? Смотрите, я хочу поступить на заводчное обучение, плюс я являюсь ветераном боевых действий. Соответственно, на СОО, которое сейчас происходит. Соответственно, есть ли льготы для таких людей?\"}, {\"start\": 32.4, \"stop\": 41.7, \"text\": \"– На СВО, на МИС-5. У меня есть ветераны.\"}, {\"start\": 47.0, \"stop\": 48.4, \"text\": \"Конечно подожду, да.\"}, {\"start\": 121.8, \"stop\": 123.6, \"text\": \"Так, и бюджетное место выделяется.\"}, {\"start\": 127.1, \"stop\": 130.9, \"text\": \"10% это точно как это будет, немножко мне не понятно.\"}, {\"start\": 139.0, \"stop\": 141.8, \"text\": \"Наверное, с кайфовой кибернетикой и обстановкой безопасности.\"}, {\"start\": 163.3, \"stop\": 166.4, \"text\": \"Так, нет, наверное, а что еще вот себе?\"}, {\"start\": 183.8, \"stop\": 187.8, \"text\": \"Ну да, вот это вот интереснее, да, звание.\"}, {\"start\": 209.7, \"stop\": 213.4, \"text\": \"Ну, соответственно, таких мало, кто приходит по коте.\"}, {\"start\": 216.7, \"stop\": 219.1, \"text\": \"То есть можно у вас на бюджет заочно поступить.\"}, {\"start\": 222.7, \"stop\": 225.9, \"text\": \"Так, как еще раз информационная технология...\"}, {\"start\": 234.1, \"stop\": 237.7, \"text\": \"Так, а кем это получается потом уже? С админ получается?\"}, {\"start\": 243.1, \"stop\": 253.8, \"text\": \"И сам я закончил юридическое образование среднепрофессиональное.\"}, {\"start\": 262.4, \"stop\": 262.8, \"text\": \"Угу\"}, {\"start\": 273.2, \"stop\": 280.1, \"text\": \"По поводу поступления у вас как онлайн или надо приехать к вам?\"}, {\"start\": 303.0, \"stop\": 310.9, \"text\": \"Угу. Так, а просто у меня вот оригинал всё это находится в другом городе, ну ладно, то есть с этим придумаю. До какого часа у вас можно поступить?\"}, {\"start\": 315.5, \"stop\": 315.9, \"text\": \"Угу.\"}, {\"start\": 324.6, \"stop\": 326.9, \"text\": \"И Юля.\"}, {\"start\": 330.0, \"stop\": 335.5, \"text\": \"Понял вас. Хорошо. Ну, сейчас я буду рассматривать варианты. Спасибо вам большое за консультацию.\"}, {\"start\": 345.0, \"stop\": 347.1, \"text\": \"Да не, не против, конечно.\"}, {\"start\": 349.1, \"stop\": 352.2, \"text\": \"Спасибо большое. До свидания.\"}]}"]