["{\"o\": [{\"start\": 0.3, \"stop\": 5.5, \"text\": \"Добрый день, университет Матуси, меня зовут Саид, а как я могу к вам обращаться?\"}, {\"start\": 8.1, \"stop\": 10.3, \"text\": \"Оксана, какой у вас вопрос?\"}, {\"start\": 50.5, \"stop\": 57.1, \"text\": \"А вы имеете ввиду, допустим, после кожи, чтобы не на перкусс, а на другой, да?\"}, {\"start\": 71.0, \"stop\": 71.4, \"text\": \"Угу.\"}, {\"start\": 79.4, \"stop\": 86.3, \"text\": \"Смотрите, если очную форму именно рассматривать, то на 1, но можно поступить на ускоренную за очную форму.\"}, {\"start\": 92.5, \"stop\": 99.9, \"text\": \"На очной форме, да, а можно на ускоренную заочную поступить? Не, на заочную, а потом сократить себе срок обучения на полтора года.\"}, {\"start\": 102.4, \"stop\": 116.7, \"text\": \"Это как обычная заочная форма, только там в зависимости от направления придется ходить, допустим, 1 раз в неделю или 20 раз в неделю по вечерам. И к тому же там будет срок обучения не 5 лет, а 3,5 года.\"}, {\"start\": 124.9, \"stop\": 126.9, \"text\": \"за 4 года поучастия.\"}, {\"start\": 129.3, \"stop\": 131.2, \"text\": \"Угу. Покололась.\"}, {\"start\": 133.5, \"stop\": 138.4, \"text\": \"А вы, я так понял, после школы, после 11 класса ЕГЭ сдавали, да?\"}, {\"start\": 149.8, \"stop\": 163.5, \"text\": \"Вот вы можете рассмотреть такой вариант с колледжем, но поскольку вам осталось информатику сдать, я бы вам посоветовал сейчас упорно подготовиться к ней, чтобы набрать 66 баллов.\"}, {\"start\": 167.3, \"stop\": 170.0, \"text\": \"Вот вы наберёте и сможете уже в ВУЗ поступить.\"}, {\"start\": 191.9, \"stop\": 194.0, \"text\": \"Хорошего дня вам!\"}, {\"start\": 196.1, \"stop\": 198.2, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 6.2, \"stop\": 8.4, \"text\": \"Добрый день, Оксана.\"}, {\"start\": 10.4, \"stop\": 51.0, \"text\": \"Вот я уже общалась недавно с коллегами вашими, с Анастасией, в частности. Забыла задать вопрос. Значит, по колледжу, да? Она мне объяснила, что если мы сейчас пойдём в колледж после 11 класса, потом захотим идти к вам. Она объяснила мне проступительные испытания, там какие баллы должны быть. Вопрос. После колледжа на какой курс у вас берут вот ребят? Ну если он вступительные испытания прошел, по баллам прошел, 40 баллов по каждому предмету, на каком курсе будет поступать?\"}, {\"start\": 57.6, \"stop\": 78.3, \"text\": \"Да, вот он сейчас идет у нас в колледж МАТУСИ, например, 2 года 10 месяцев учится, заканчивает, идет к вам в институт, подает документы, сдает вступительные экзамены. И вот вопрос, когда он проходит все эти баллы, все там на бюджет, на какой курс он поступает? Ну его берут.\"}, {\"start\": 88.0, \"stop\": 93.0, \"text\": \"То есть после колледжа все равно 1, да, на 1 курс.\"}, {\"start\": 98.7, \"stop\": 101.7, \"text\": \"Что такое вот ускоренное заочное? Что это?\"}, {\"start\": 118.5, \"stop\": 130.2, \"text\": \"А если он пойдет очно на 1 курс, то будете сколько там, 5 лет или сколько? 4 года в специалитет, да? Или бакалавра?\"}, {\"start\": 132.0, \"stop\": 133.4, \"text\": \"Пока, Валя.\"}, {\"start\": 139.0, \"stop\": 150.8, \"text\": \"Да, еще 1 предмет остался, но у нас дилемма, потому что баллы не очень высокие, и поэтому мы сейчас рассматриваем все варианты.\"}, {\"start\": 155.2, \"stop\": 155.7, \"text\": \"Да.\"}, {\"start\": 161.5, \"stop\": 164.4, \"text\": \"Да, да, да, нам сказали уже.\"}, {\"start\": 166.0, \"stop\": 168.3, \"text\": \"Да, надежда.\"}, {\"start\": 170.8, \"stop\": 192.1, \"text\": \"Ну да, чтобы тоже как бы не терять это время. Если мы на 66 набираем баллов по информатике, то мы попадаем 150 баллов проходной только на платное, да. Так, все понятно. Спасибо вам большое за информацию еще раз.\"}, {\"start\": 194.2, \"stop\": 196.1, \"text\": \"Спасибо вам тоже. До свидания.\"}]}"]