["{\"o\": [{\"start\": 0.4, \"stop\": 9.3, \"text\": \"Добрый день, университет МТУСИ. Меня зовут Анастасия. Подскажите, как могу...\"}, {\"start\": 20.9, \"stop\": 24.3, \"text\": \"Скажите, пожалуйста, направление, на которое вы хотели бы поступать?\"}, {\"start\": 34.9, \"stop\": 45.4, \"text\": \"Так, коммуникационные технологии и системы связи. Подскажите, пожалуйста, это СИС или РИД? Сети системы связи или радиотелевидения?\"}, {\"start\": 54.9, \"stop\": 69.4, \"text\": \"Подскажите, пожалуйста, хотели бы к нам поступать на инфокоммуникационные технологии и системы связи? Правильно я Вас понимаю? У нас 2 направления есть – радиотелевидение и сети системы связи.\"}, {\"start\": 71.7, \"stop\": 79.7, \"text\": \"сети и системы связи. Стоимость за семестр составляет 130 рублей, то есть в год это 260.\"}, {\"start\": 83.0, \"stop\": 91.9, \"text\": \"радио и телевидение, то там такая же стоимость 130 за год получается, если заключаете договор.\"}, {\"start\": 96.0, \"stop\": 98.8, \"text\": \"проочная, прошу прощения.\"}, {\"start\": 102.4, \"stop\": 109.0, \"text\": \"золочная платная до 40000 за семестр получается год 80000 все верно\"}, {\"start\": 113.1, \"stop\": 117.9, \"text\": \"Нет, вы оплачиваете семестр, можете оплатить семестр, 1 семестр.\"}, {\"start\": 119.8, \"stop\": 137.8, \"text\": \"Оплату нужно произвести после того, как вы заключаете договор, вам выдается квитанция. Окончание приема документов об оригинале до 30 сентября, до 2 часов дня, вам нужно будет оплатить. Но чем раньше оплатите, тем быстрее на вас выйдет приказ о зачислении в наш ВУЗ.\"}, {\"start\": 143.1, \"stop\": 149.1, \"text\": \"Да, конечно, да. После оплаты на вас в течение 2 недель готовится приказ о зачислении к нам в ВУЗ. Все верно.\"}, {\"start\": 152.6, \"stop\": 154.4, \"text\": \"4 года и 8 месяцев.\"}, {\"start\": 160.0, \"stop\": 170.0, \"text\": \"Да, она будет нужна уже только когда будет собрание первокурсников. Она для занятий физкультурой нужна будет. Но при подаче документов она не нужна.\"}, {\"start\": 175.3, \"stop\": 184.7, \"text\": \"Им на собрании первокурсников точно все скажут, но заочная форма обучения у нас обучается 2 раза в год по 25 дней, то есть они выходят на сессию.\"}, {\"start\": 188.8, \"stop\": 191.7, \"text\": \"В октябре, в октябре, да.\"}, {\"start\": 194.6, \"stop\": 199.8, \"text\": \"Да, пожалуйста, если вдруг будут вопросы, обязательно звоните. Хорошего вам дня. До свидания.\"}], \"c\": [{\"start\": 6.3, \"stop\": 7.1, \"text\": \"на эту протяженность.\"}, {\"start\": 9.8, \"stop\": 21.1, \"text\": \"Настасья, расскажите, пожалуйста, рассматриваем вариант заочные платные. Хотела узнать, какой размер оплаты должны внести, до какой даты.\"}, {\"start\": 25.0, \"stop\": 33.9, \"text\": \"Но мы несколько рассматриваем информационную информационно-коммуникационную технологию, автоматизацию технологических процессов, информационную систему и управление техническими системами.\"}, {\"start\": 46.8, \"stop\": 54.3, \"text\": \"Ни технологии, ни системы связи нет. А дальше я не видела в расписке этого. Вы имеете в виду, каков это факультет у вас? Или что?\"}, {\"start\": 62.1, \"stop\": 63.3, \"text\": \"Так, да, правильно.\"}, {\"start\": 70.7, \"stop\": 71.2, \"text\": \"До новых встреч!\"}, {\"start\": 80.9, \"stop\": 82.2, \"text\": \"Пока, радиус 7.\"}, {\"start\": 91.1, \"stop\": 100.9, \"text\": \"Почему у вас на сайте, подождите, вы мне про заочное обучение говорите? У вас на сайте 40000 за 70 указан. Я вам сказала, что я смотрю заочное, платное.\"}, {\"start\": 106.7, \"stop\": 107.2, \"text\": \"\"}, {\"start\": 109.8, \"stop\": 114.2, \"text\": \"Так, и в какой размер надо платить сразу год при заключении договора или семестре?\"}, {\"start\": 117.6, \"stop\": 120.8, \"text\": \"или какой датам надо это выключить.\"}, {\"start\": 138.8, \"stop\": 143.7, \"text\": \"Как только мы заключаем договор и оплачиваем, это гарантированно поступаем в ашурс.\"}, {\"start\": 149.8, \"stop\": 153.2, \"text\": \"И еще хотела уточнить, сколько лет учиться в направлении\"}, {\"start\": 155.4, \"stop\": 159.8, \"text\": \"И нужна ли справка 86?\"}, {\"start\": 168.1, \"stop\": 174.2, \"text\": \"И с какой даты начинают учиться, скажите, пожалуйста.\"}, {\"start\": 185.6, \"stop\": 195.7, \"text\": \"Это, я понимаю, начинается в октябре, ноябре, декабре. Просто разные лозы в октябре, да? Вот это я хотела уточнить. Всё, Анастасия Ивановна, огромное спасибо.\"}, {\"start\": 198.0, \"stop\": 201.4, \"text\": \"Спасибо за внимание. До встречи.\"}]}"]