["{\"o\": [{\"start\": 0.6, \"stop\": 4.0, \"text\": \"Здравствуйте, университет Натасимов. Меня зовут Диана. Как я могу к вам обращаться?\"}, {\"start\": 24.0, \"stop\": 24.4, \"text\": \"\"}, {\"start\": 29.3, \"stop\": 31.4, \"text\": \"Очная форма, рассматривайте, правильно понимаю?\"}, {\"start\": 33.2, \"stop\": 51.4, \"text\": \"Минимальные баллы – это в сумме. Вам нужно набрать 150 и по каждому пройти порог. Это математика 27, русский 36 и информатика 40. То есть вы проходите по каждому минимальный порог, но при этом у вас сумма должна быть 150, например, по математике 27. По остальным нужно немного выше набрать.\"}, {\"start\": 64.2, \"stop\": 74.4, \"text\": \"Вы, ну, отсрочка, отсрочка дается во время обучения научной форме. Также, если вы идете в магистратуру и аспирантуру, также отсрочка продлевается.\"}, {\"start\": 82.5, \"stop\": 109.9, \"text\": \"Смотрите, военный учебный центр в принципе создан для того, чтобы готовить профессионала в военном деле. Поэтому от армии это Вас в любом случае не спасет. В ВУЦ там обучаются 5 с половиной лет, и это надо либо идти на специалитет, либо по клавиатуре магистратуры. То есть в любом случае там каждый год туда поступает около 1000 человек, а мест всего 50. И категория здоровья должна быть не менее, чем А+.\"}, {\"start\": 112.3, \"stop\": 115.1, \"text\": \"Поэтому, если вы хотите срезать свою жизнь...\"}, {\"start\": 121.1, \"stop\": 121.8, \"text\": \"Да, я поняла.\"}, {\"start\": 149.9, \"stop\": 159.7, \"text\": \"сейчас\"}, {\"start\": 163.4, \"stop\": 172.5, \"text\": \"Да? Нет, не совсем так. Ну, в плане... А, Вы в колледже отучились, да, это всё верно.\"}, {\"start\": 177.5, \"stop\": 180.2, \"text\": \"А, после школы, да, тогда вас будет.\"}, {\"start\": 181.8, \"stop\": 182.2, \"text\": \"Угу.\"}, {\"start\": 188.6, \"stop\": 189.2, \"text\": \"поняла бы.\"}, {\"start\": 196.7, \"stop\": 200.1, \"text\": \"Нет, это от армии не спасает военные учебные центры.\"}, {\"start\": 210.9, \"stop\": 214.6, \"text\": \"Да-да-да, ну там как раз и готовят профессионала в военном деле.\"}, {\"start\": 222.4, \"stop\": 231.9, \"text\": \"Но смотрите, если вы хотите связать свою дальнейшую жизнь с военным делом, то вы можете в нашем ВУЗе заключить договор со 2 курса с МВД или ФСБ и обучаться там.\"}, {\"start\": 242.9, \"stop\": 244.8, \"text\": \"Удачи!\"}, {\"start\": 249.4, \"stop\": 257.4, \"text\": \"Но там вот, чтобы даже в Удс пройти, там где вес всего 50, там категория здоровья должна быть не менее чем А+.\"}, {\"start\": 260.1, \"stop\": 261.1, \"text\": \"Поехали!\"}, {\"start\": 265.4, \"stop\": 267.1, \"text\": \"и подпишется на канал.\"}, {\"start\": 269.6, \"stop\": 271.1, \"text\": \"Поехали!\"}, {\"start\": 280.5, \"stop\": 285.6, \"text\": \"Так, оплата. Так, а какое еще раз направление?\"}, {\"start\": 292.3, \"stop\": 319.7, \"text\": \"Так, смотрите, информационная безопасность, либо информационная система технологий, там 145000. Также, если вы заключаете договор до 3 августа, вам предоставляется скидка 15%. Вы можете заключить договор, как бы вы уже будете зачислены, но при этом участвуете в бюджете. Если по бюджету вы проходите, то вы сможете расторгнуть договор и на бюджете обучаться и вам сумму вернуть.\"}, {\"start\": 347.9, \"stop\": 349.4, \"text\": \"Ну, а...\"}, {\"start\": 355.9, \"stop\": 371.5, \"text\": \"Есть компания, с которой мы сотрудничаем, но целевой договор вы самостоятельно заключаете с компанией. То есть вы себе ищите компанию, заключаете с ней договор и уже с договором приходите к нам. То есть мы за это не отвечаем.\"}, {\"start\": 381.2, \"stop\": 391.3, \"text\": \"На очную, к сожалению, нет, если только рассмотрите очно-заочную или заочную. Но на заочную там нету отстройки.\"}, {\"start\": 393.6, \"stop\": 396.9, \"text\": \"Отсрочки нету, только от мобилизации.\"}, {\"start\": 402.5, \"stop\": 409.2, \"text\": \"Да, если возникнут вопросы, звоните. Хорошего дня вам. До свидания. Спасибо.\"}], \"c\": [{\"start\": 0.3, \"stop\": 30.2, \"text\": \"Здравствуйте, подскажите, пожалуйста, а вот для зачисления на платный факультет по информационной безопасности, ну по информатике, там несколько направлений по информатике, в общем из экзаменов русский, математика, информатика, скажите, пожалуйста, какие минимальные баллы для поступления на платную основу?\"}, {\"start\": 31.8, \"stop\": 33.3, \"text\": \"Точно, конечно, да.\"}, {\"start\": 52.7, \"stop\": 61.4, \"text\": \"Ага, понятно. Скажите, пожалуйста, а вот на этих факультетах, там есть военучебный центр?\"}, {\"start\": 63.8, \"stop\": 66.0, \"text\": \"Ну то есть как военный поседок охранничает.\"}, {\"start\": 75.7, \"stop\": 80.7, \"text\": \"Нет, а сам военноучебный центр? То есть служить все равно придется по окончанию?\"}, {\"start\": 89.5, \"stop\": 89.9, \"text\": \"Ну ладно.\"}, {\"start\": 112.3, \"stop\": 150.5, \"text\": \"Да, просто я в этом не очень как бы разбираюсь. Раньше было, ну я как бы мама, мама учащаяся, я мама. Раньше было, как заканчивается военная кафедра, естественно, это вот по уровню как выше, не обычный солдат там, или струйбат, или что-то там, да? После университета там, либо другие специальности в армии, либо вообще отструй, ну не отструйшка, а все в прошедшие военные кафедры, они вообще в армию вообще не шли. Раньше было, когда вот мы заканчивали, учились. А сейчас тут, я не знаю, сейчас другие правила, да, вот.\"}, {\"start\": 153.1, \"stop\": 153.8, \"text\": \"Угу.\"}, {\"start\": 158.2, \"stop\": 166.6, \"text\": \"Ну просрочку я знаю. Просрочку скажешь 1 раз, либо в колледж, либо в институт. И либо в колледж, либо в институт. Ага.\"}, {\"start\": 171.9, \"stop\": 211.9, \"text\": \"Нет, нет, больше не отучились, нет. После школы, 11 класс, вот сейчас. Но еще не взяли ЕВД, не дождались, там еще, ну, не дождались еще. Еще 1 экзамен, информатика 19-го будет. Поэтому я просто заранее узнаю информацию такую. То есть, ну, сейчас такого нет, чтобы вот отучились в военно-исследовательном центре и в армию не пошли. Правда. Не способны. Ну, по крайней мере, всё равно это с другим повышенным профессиональным уровнем в армии даже. Ну, необычными солдатами же, правильно? Правильно я понимаю?\"}, {\"start\": 214.7, \"stop\": 223.1, \"text\": \"Ну, я так правильно понимаю? А вот военноучебный центр, он как бы у вас есть? Это дополнительно как-то нужно? Да.\"}, {\"start\": 227.8, \"stop\": 229.2, \"text\": \"\"}, {\"start\": 233.9, \"stop\": 250.9, \"text\": \"Мы не прошли. Знаете, мы хотели в МВД, хотели с нами целевой договор заключить. И, в общем, ну у него как бы написали хронический гастрит. Ну то есть он вот это вот не прошел, вот этот пункт мы не прошли. Мы все прошли. Все-все-все. Тихо.\"}, {\"start\": 256.5, \"stop\": 278.9, \"text\": \"А, ну то есть он по здоровью в страну не пройдет, да, сюда? Понятно. Ну хорошо, скажи, пожалуйста, если вот мы наберем вот эти 150, да, для зачисления, ну, предполагаю, он еще не дождался, да? Ага, скажи, пожалуйста, вот оплата какая вот по этим вот культетам, которые я назвала, в год там сколько оплата?\"}, {\"start\": 284.8, \"stop\": 293.8, \"text\": \"Ну направление информационной технологии, информационно-безопасность.\"}, {\"start\": 305.0, \"stop\": 305.6, \"text\": \"Угу.\"}, {\"start\": 316.9, \"stop\": 355.9, \"text\": \"А есть такая вероятность, что в некоторых институтах платят инвесторы, то есть заключаются в разговор какие-то фирмы, вот именно по этим специальностям, айтишники. У вас есть прикреплены какие-то работодатели, которые можно заплачивать обучение и на них потом есть возможность отработать.\"}, {\"start\": 369.5, \"stop\": 380.3, \"text\": \"А если мы включим целевой договор, но баллы будут не 130, а меньше? Возможно такое?\"}, {\"start\": 389.2, \"stop\": 393.8, \"text\": \"А если очно-заочно, то есть отсрочка от армии?\"}, {\"start\": 398.0, \"stop\": 409.2, \"text\": \"Ага, поняла. Всё, спасибо за информацию. Спасибо, я всё учту. Спасибо. Да, спасибо вам. Всего доброго.\"}]}"]