["{\"o\": [{\"start\": 0.6, \"stop\": 5.7, \"text\": \"Добрый день, университет МАТУСИ. Меня зовут Анастасия. Подскажите, как могу к вам обращаться?\"}, {\"start\": 8.3, \"stop\": 10.0, \"text\": \"Здравствуйте, чем могу помочь?\"}, {\"start\": 24.5, \"stop\": 43.7, \"text\": \"Вам нужно будет... Смотрите, поступать Вы к нам будете по вступительным испытаниям. Нужно будет сдать 3 предмета. Это русский язык, математика, элементы теории вероятности и информационные технологии и программирование. Подскажите, планируете поступать на заочную бюджетную форму или платную?\"}, {\"start\": 46.2, \"stop\": 49.0, \"text\": \"А почему бюджет не рассматриваете и не подскажете?\"}, {\"start\": 54.3, \"stop\": 92.7, \"text\": \"Но у нас вступительные испытания не такие сложные, то есть сдать и попробовать на бюджет я вам все-таки рекомендую это сделать, потому что на бюджетную основу вам нужно набрать по 3 предметам будет по каждому из предметов не менее чем по 40 баллов. Если рассматриваете коммерческую основу, то в сумме по 3 предметам нужно будет набрать не менее чем 56 баллов. Это 36 баллов по русскому языку и по 10 баллов по профильным предметам. Если вы их набираете, вы можете заключать договор. Стоимость за семестр 40000 рублей. В год это получается 80000, и цена у нас будет фиксированная на весь период обучения.\"}, {\"start\": 101.0, \"stop\": 105.1, \"text\": \"Подскажите, на каком направлении код специальности обучались в колледже?\"}, {\"start\": 108.7, \"stop\": 111.9, \"text\": \"Это 11 направление, правильно я вас понимаю?\"}, {\"start\": 119.4, \"stop\": 123.5, \"text\": \"Секундочку, сейчас проверим. Радиовещание?\"}, {\"start\": 146.0, \"stop\": 178.2, \"text\": \"Если это 11 направление, вы к нам можете поступить на ускоренно-залочную форму обучения. Срок обучения будет 3 года и 6 месяцев. Обучение у вас будет непосредственно заездами 2 раза в год по 25 дней. Вы выходите на сессию. Стоимость на ускоренно-залочной форме обучения составляет 45000 рублей за семестр, то есть год это 90000. И минимальные проходные баллы также 56, 36 по-русскому и по 10 по профильным предметам.\"}, {\"start\": 181.5, \"stop\": 184.4, \"text\": \"Срок обучения 3 года и 6 месяцев у вас будет.\"}, {\"start\": 188.8, \"stop\": 193.2, \"text\": \"Да, конечно, да, у вас будет диплом о высшем образовании, все верно.\"}, {\"start\": 199.5, \"stop\": 206.3, \"text\": \"Нет, это никак не влияет, это только плюсом для вас, что вы уже побывали в армии, вас не заберут.\"}, {\"start\": 212.5, \"stop\": 254.8, \"text\": \"Сначала вам нужно будет подать документы. Вы можете их подать как дистанционно через сайт приемной комиссии, так же можете сделать это очно. У нас сегодня открылась приемная комиссия. Вы сможете к нам подъехать и подать. Подать документы вам нужно это паспорт с НИЛС и оригинал диплома из колледжа. Вы подаете, записываетесь на вступительные испытания. И уже в непосредственном после результата вступительных испытаний, если Вы набираете минимальные проходные баллы, Вы можете приходить и писать согласие на зачисление. То есть Вы приносите копию диплома, заключаете договор, оплачиваете его, и после этого на Вас готовится приказ о зачислении к нам в Узбекистан.\"}, {\"start\": 263.1, \"stop\": 281.4, \"text\": \"Мы работаем... улица Авиамоторная, дом 8, строение 39. С понедельника по пятницу мы работаем с 10 утра до 17.30. Вы можете подъехать к нам. В субботу мы работаем с 10.30 до 16.30. Вы можете к нам подъехать.\"}, {\"start\": 286.9, \"stop\": 290.6, \"text\": \"На WhatsApp. Есть WhatsApp на данный номер телефона?\"}, {\"start\": 293.6, \"stop\": 297.3, \"text\": \"Нет, 9594 номер заканчивается, верно?\"}, {\"start\": 299.2, \"stop\": 308.0, \"text\": \"Всё отлично, тогда вам сейчас вышли всю информацию непосредственно по адресу и время работы. И какие документы.\"}, {\"start\": 315.8, \"stop\": 341.0, \"text\": \"Нет, смотрите, с датами вступительных испытаний вы можете ознакомиться на нашем сайте приемной комиссии. Вы выбираете сами желаемую дату для сдачи экзамена, и непосредственно за день до экзамена вам приходит ссылочка на платформу и с инструкцией, где вы ознакомливаетесь, как проводятся вступительные испытания. А в день экзамена вы подключаетесь по данной ссылке, у вас должна работать камера, микрофон и демонстрация экрана.\"}, {\"start\": 346.9, \"stop\": 356.4, \"text\": \"Все, тогда благодарю вас за звонок. Если вдруг будут вопросы, обязательно звоните. Удачи вам в поступлении. До свидания.\"}], \"c\": [{\"start\": 3.9, \"stop\": 7.8, \"text\": \"Меня зовут Данила, здравствуйте.\"}, {\"start\": 9.7, \"stop\": 25.6, \"text\": \"Я хотел позвонить узнать по поводу приемной комиссии. Я вот закончил колледж, колледж связи, 54-й радио, радиоощащение телевидения. Хочу поступить к вам на вышку, на заводочную форум. Как мне это все сделать? Там документы, вообще как весь процесс?\"}, {\"start\": 36.1, \"stop\": 37.6, \"text\": \"Ух ты!\"}, {\"start\": 44.2, \"stop\": 45.3, \"text\": \"И не завтра же мы платные.\"}, {\"start\": 49.5, \"stop\": 53.7, \"text\": \"У меня недостаточно знаний, чтобы на бюджет получилось.\"}, {\"start\": 93.7, \"stop\": 102.3, \"text\": \"Если я иду по специальности учиться, у меня обучение идет так же или больше?\"}, {\"start\": 105.9, \"stop\": 107.8, \"text\": \"радио, радиовещание, телевидение.\"}, {\"start\": 111.9, \"stop\": 118.7, \"text\": \"Я, к сожалению, не могу узнать. Я вам просто сказал, как у меня надувалось в направлениях.\"}, {\"start\": 124.1, \"stop\": 125.6, \"text\": \"Да, радио, радиовещание, телевидение.\"}, {\"start\": 142.6, \"stop\": 144.6, \"text\": \"Кхм...\"}, {\"start\": 150.9, \"stop\": 151.5, \"text\": \"\"}, {\"start\": 179.6, \"stop\": 182.0, \"text\": \"Всё хорошо, я вас понял. Отлично.\"}, {\"start\": 185.7, \"stop\": 190.0, \"text\": \"Это уже выше, то есть у меня потом, ну, диплом в высшем образовании, все вот это, я правильно понимаю.\"}, {\"start\": 194.1, \"stop\": 198.8, \"text\": \"А еще вопрос, а то, что в армии служил, это никак ничего не влияет? Пофигу.\"}, {\"start\": 207.9, \"stop\": 213.0, \"text\": \"Все, тогда хорошо. Что вообще сначала надо сделать, чтобы к вам поступить?\"}, {\"start\": 218.6, \"stop\": 222.6, \"text\": \"\"}, {\"start\": 256.9, \"stop\": 263.7, \"text\": \"Все, хорошо, я понял. А я сегодня не могу подъехать там? Ну вот на грядущей неделе или на этой неделе, когда еще можно? Как вы работаете вообще? И куда ехать?\"}, {\"start\": 282.5, \"stop\": 286.9, \"text\": \"Хорошо, а вы можете адрес как-нибудь смс мне выслать на этот номер телефона, это возможно?\"}, {\"start\": 290.7, \"stop\": 293.7, \"text\": \"– Надо ли его еще раз варриктовать?\"}, {\"start\": 297.6, \"stop\": 298.7, \"text\": \"Так точно.\"}, {\"start\": 300.6, \"stop\": 301.0, \"text\": \"\"}, {\"start\": 306.4, \"stop\": 315.3, \"text\": \"Хорошо, а вот скажите, а вот документы, когда ты подаёшь там долго, время сколько даёшь на вступительный, или ты прям сразу на следующий день?\"}, {\"start\": 334.4, \"stop\": 338.2, \"text\": \"Смотрите продолжение во 2 части видео.\"}, {\"start\": 342.2, \"stop\": 354.6, \"text\": \"Ага, все, я вас понял, хорошо. Хорошо, спасибо большое, до свидания.\"}]}"]