["{\"o\": [{\"start\": 1.4, \"stop\": 6.2, \"text\": \"Приемная, комиссия МТСИ, меня зовут Юлия, здравствуйте, как я могу к вам обращаться?\"}, {\"start\": 43.6, \"stop\": 49.4, \"text\": \"Подскажите, пожалуйста, вы рассматриваете поступление на очный бакалавриат, правильно понимаю?\"}, {\"start\": 63.0, \"stop\": 116.7, \"text\": \"Есть очно-заочная, заочная и также ускоренная заочная программа, которая рассчитана специально для выпускников колледжей по смежным направлениям. Если у вас, как я понимаю, вы обучались на специальности системное администрирование, если у вас код специальности начинался с цифры 9, то в этом случае можно рассмотреть на ускоренной заочной программе направление информатика и вычислительная техника. Там идет профиль «Организация и технология защиты информации». И также направление «Информационные системы и технологии». Оно более смежное с тем, что вы изучали. Здесь будет больше про сетевое администрирование как раз-таки. И преимущество ускоренной программы в том, что срок обучения составляет 3,5 года вместо 5 лет, как на классической заочной.\"}, {\"start\": 134.2, \"stop\": 140.0, \"text\": \"У нас информационная безопасность представлена на очной форме.\"}, {\"start\": 142.8, \"stop\": 146.2, \"text\": \"На очной форуме идет обучение 5-6 дней в неделю.\"}, {\"start\": 151.2, \"stop\": 167.4, \"text\": \"По специальности 100301, информационная безопасность, там, да, получается на очной форме. Но можно вот также рассмотреть по ускоренной программе, как я вам ранее сказала, информатиковая вычислительная техника, там идет профиль организации технологии защиты информации.\"}, {\"start\": 179.4, \"stop\": 183.9, \"text\": \"Организация и технология защиты информации.\"}, {\"start\": 188.9, \"stop\": 194.3, \"text\": \"То есть профиль обучения непосредственно связан с защитой информации.\"}, {\"start\": 209.4, \"stop\": 248.2, \"text\": \"Если мы говорим про ускоренную заочную программу, то для поступления вам необходимо сдать вступительные испытания. Это русский язык, математика и элементы теории вероятностей и также информационные технологии программирования. Идет всего 3 предмета. Для поступления на платную основу у нас ускоренная заочная представлена только на платной основе. необходимо пройти минимальные пороги по каждому из предметов. По русскому языку это 36 баллов, а по математике и информационным технологиям и программированию это по 10 баллов.\"}, {\"start\": 250.2, \"stop\": 268.4, \"text\": \"В случае, если вы проходите по минимальным порогам, то вы имеете право заключить договор на оплатную основу, и после оплаты за 1 семестр место за вами фиксируется, и в течение 2-3 недель выходит приказ. По стоимости обучения это 45000 рублей за семестр, то есть за полгода.\"}, {\"start\": 287.5, \"stop\": 291.8, \"text\": \"Да, грубо говоря, там математика, информатика и русский язык.\"}, {\"start\": 303.1, \"stop\": 316.8, \"text\": \"У нас вообще, в принципе, прием документов уже открыт с 1 марта и продлится он до 20 августа. Вы можете... Подскажите, у вас уже есть диплом колледжа? Закончили колледж?\"}, {\"start\": 326.8, \"stop\": 359.9, \"text\": \"Хорошо, я поняла вас. Так как у нас на ускоренную форму идет платная основа, а на платной основе у нас нет конкурса, то есть тут действует такая система, что кто раньше успевает подать документы, сдать вступительные и, соответственно, заплатить за обучение, за теми фиксируется место. Если мы говорим про направление информатико-вычислительная техника, вот этот профиль организации технологии защиты информации, там выделено 100 платных мест. на данную специальность.\"}, {\"start\": 361.8, \"stop\": 396.3, \"text\": \"Рекомендуем, в принципе, когда получите диплом, подать документы. Подать документы можно либо через наш сайт приемная комиссия МТУС, либо через сервис госуслуги, либо приехать лично. После подачи документов вы сможете выбрать дату для сдачи уступительных испытаний. И после сдачи уступительных испытаний, соответственно, когда у вас будут известны результаты, можно будет уже заключать договор. Расписание экзаменов и программы и примеры представлено у нас на сайте. Можно с ними также ознакомиться.\"}, {\"start\": 404.9, \"stop\": 410.9, \"text\": \"В дистанционном формате можно сдать экзамены. Можно при желании сдать все 3 экзамена в 1 день.\"}, {\"start\": 417.2, \"stop\": 419.6, \"text\": \"Экзамены проходят в дистанционном формате.\"}, {\"start\": 430.5, \"stop\": 434.1, \"text\": \"Хорошо, я вас поняла. Будем ждать вас. До свидания.\"}], \"c\": [{\"start\": 4.6, \"stop\": 42.3, \"text\": \"Здравствуйте, Юлия. Меня зовут Лидия Слав. Смотрите на меня пару вопросов по поводу поступления в Ваш университет. Смотрите, я в данный момент выпускаюсь из техникума по образованию своей системной администрированной. И на Вашем университете я хотела бы уточнить информацию по поводу факультета информационной безопасности. Можно немного рассказать о нем?\"}, {\"start\": 50.5, \"stop\": 61.0, \"text\": \"А вот по поводу очной, у вас какие есть варианты вообще? Потому что я работаю, и нужно как-то будет совмещать и учебу, и работу.\"}, {\"start\": 101.7, \"stop\": 123.4, \"text\": \"Ну смотрите, специальность у меня начинается с 0.9, 0.2, 0.6.\"}, {\"start\": 126.2, \"stop\": 133.5, \"text\": \"Вот, но мне интересует именно информационная безопасность. Именно вот это направление мне.\"}, {\"start\": 140.2, \"stop\": 140.6, \"text\": \"Да.\"}, {\"start\": 147.9, \"stop\": 150.2, \"text\": \"Только очень у нас получается.\"}, {\"start\": 169.2, \"stop\": 172.0, \"text\": \"Ну вот, сейчас всё конечно вышло.\"}, {\"start\": 174.4, \"stop\": 176.9, \"text\": \"Организация, технология.\"}, {\"start\": 178.9, \"stop\": 180.5, \"text\": \"Наши информации, правильно?\"}, {\"start\": 188.0, \"stop\": 190.2, \"text\": \"Угу.\"}, {\"start\": 195.3, \"stop\": 206.2, \"text\": \"Я понял вас. Смотрите, по стоимости обучения и по поступлению какие требования и что по стоимости?\"}, {\"start\": 250.3, \"stop\": 251.0, \"text\": \"Угу.\"}, {\"start\": 270.5, \"stop\": 286.7, \"text\": \"Угу, полгода. Так, хорошо, а учительные экзамены? Получается, их всего 3. Русский, математика и элементы теории информатики и программирования. Правильно я понимаю?\"}, {\"start\": 293.0, \"stop\": 302.1, \"text\": \"Я поняла. Хорошо. А для какого времени у меня есть время подумать и так далее?\"}, {\"start\": 317.7, \"stop\": 325.2, \"text\": \"С конец этого числа получаю диплом на руки. В сочом, я закончила мой диплом и получаю конец этого июня.\"}, {\"start\": 347.1, \"stop\": 347.6, \"text\": \"Угу.\"}, {\"start\": 360.6, \"stop\": 361.1, \"text\": \"Угу.\"}, {\"start\": 376.5, \"stop\": 378.1, \"text\": \"\"}, {\"start\": 382.3, \"stop\": 404.3, \"text\": \"Угу. Я понял. Сказательные экзамены, они даются лично или дискриминационно можно?\"}, {\"start\": 412.7, \"stop\": 416.7, \"text\": \"Ну, приехать к вам вы имеете ввиду, получается.\"}, {\"start\": 420.9, \"stop\": 431.0, \"text\": \"Только в дистанционном. Всё, я понял. Хорошо, тогда спасибо большое за консультацию. Если что, ещё раз позвоню. Спасибо.\"}, {\"start\": 435.2, \"stop\": 437.6, \"text\": \"Всего доброго! До свидания!\"}]}"]