["{\"o\": [{\"start\": 0.9, \"stop\": 4.9, \"text\": \"Приемная комиссия МТС. Меня зовут Юлия. Здравствуйте. Как я могу к вам обращаться?\"}, {\"start\": 7.8, \"stop\": 8.7, \"text\": \"Всем я могу вам помочь.\"}, {\"start\": 21.6, \"stop\": 22.1, \"text\": \"Угу.\"}, {\"start\": 32.0, \"stop\": 34.5, \"text\": \"информатика.\"}, {\"start\": 52.6, \"stop\": 55.0, \"text\": \"Виктор, подскажите, какие предметы ЕГЭ воздавали?\"}, {\"start\": 66.9, \"stop\": 71.9, \"text\": \"Русские, общество знания, информатика и математика профиля или база?\"}, {\"start\": 73.8, \"stop\": 76.7, \"text\": \"А можете сориентировать по известным предметам, сколько у вас баллов.\"}, {\"start\": 87.9, \"stop\": 92.5, \"text\": \"А по обществу знаний, по информатике, предварительно, как думаете, на какой балл сдали?\"}, {\"start\": 98.5, \"stop\": 99.3, \"text\": \"Угу.\"}, {\"start\": 106.3, \"stop\": 123.2, \"text\": \"Смотрите, у нас для поступления на очный платный бакалавриат необходимо соблюдать 2 условия. 1 условие – это пройти минимальные пороги по каждому из предметов, и 2 условие – это иметь в сумме по 3 предметам не менее 150 баллов. У вас по русскому\"}, {\"start\": 125.2, \"stop\": 148.8, \"text\": \"56 баллов. Если мы рассматриваем поступление на рекламу и связь с общественностью, то необходимо также общество знания, которое является обязательным предметом. И 3, вот вы спрашивали, например, про историю, у нас вступительные испытания не предусмотрены. Если вы поступаете после школы по ЕГЭ, то учитывается только результаты ЕГЭ, то есть вы можете поступить с набором предметов русский общество знания и информатика.\"}, {\"start\": 151.1, \"stop\": 160.3, \"text\": \"А подскажите, я правильно понимаю, что вы рассматриваете больше гуманитарные специальности, то есть на программирование, IT-сферу не ориентируетесь?\"}, {\"start\": 168.0, \"stop\": 173.1, \"text\": \"У вас просто по русскому математике получается.\"}, {\"start\": 175.0, \"stop\": 177.2, \"text\": \"56 и 58 баллов\"}, {\"start\": 180.5, \"stop\": 193.0, \"text\": \"И в целом, если вы сдаёте информатику на минимальный проходной 40, то можно рассмотреть поступление на платной основе, например, на какую-либо IT-специальность или на бизнес-информатику, например.\"}, {\"start\": 205.4, \"stop\": 222.4, \"text\": \"У нас в целом факультет цифровой экономики и массовых коммуникаций относится больше к гуманитарным специальностям, но также можно сказать то, что в IT-сфере. У нас 3 направления на данном факультете — это экономика, бизнес-информатика и реклама и связи с общественностью.\"}, {\"start\": 224.5, \"stop\": 252.1, \"text\": \"И также по всем этим 3 направлениям действует программа дополнительного профессионального образования по направлению менеджмент. То есть, если вы поступаете к нам на 1 из этих 3 направлений, вы получаете диплом бакалавра по выпуску, например, по специальности рекламы и связи с общественностью, и также 2 диплом о дополнительном образовании по направлению менеджмент. Это все входит в стоимость и уже включено в учебную программу.\"}, {\"start\": 256.2, \"stop\": 262.9, \"text\": \"Подскажите, пожалуйста, Виктор, наш университет является приоритетным или пока еще рассматриваете, думаете?\"}, {\"start\": 266.1, \"stop\": 270.1, \"text\": \"Хорошо, я Вас поняла. И также можете сориентировать, в каком регионе проживаете.\"}, {\"start\": 276.1, \"stop\": 279.1, \"text\": \"Подскажите, вам необходимо будет общежитие при поступлении?\"}, {\"start\": 283.3, \"stop\": 286.3, \"text\": \"Хорошо. Есть ли у вас на данный момент какие-либо еще вопросы?\"}, {\"start\": 288.9, \"stop\": 301.5, \"text\": \"Тогда пока что подумайте, рассмотрите, рекомендуем связаться, когда будут известны баллы по обществознанию и по информатике, и там уже будем рассматривать траекторию более подробного поступления в нашем университете.\"}, {\"start\": 303.8, \"stop\": 307.8, \"text\": \"Спасибо за проявленный интерес, хорошего вам дня, до свидания.\"}], \"c\": [{\"start\": 5.5, \"stop\": 6.4, \"text\": \"Здравствуйте, Виктор.\"}, {\"start\": 9.3, \"stop\": 52.1, \"text\": \"А я вот у вас хотел узнать, я смотрю сейчас специальности данного университета, и там есть такая специальность, как реклама и связь с общественностью. И вот на платном обучении, ну на платной основе, там, получается, идет общество русский и предметы по выбору, иностранная история и информатика. А я вот хотел у вас узнать, вот, например, я историю не сдавал на ЕГЭ, Можно ли как-нибудь по внутренним экзаменам, или же там я слышал в некоторых вузах практикуется то, что в самих вузах можно некоторые ЕГЭ сдавать. Можно ли так сделать в данном случае?\"}, {\"start\": 55.7, \"stop\": 64.4, \"text\": \"Общество, информатику и математику профильную и русский. Но я просто не уверен, что информатику набрал достаточные баллы.\"}, {\"start\": 77.8, \"stop\": 87.0, \"text\": \"русский язык 56 математика 58 и все пока что ничего больше не знаю кроме них\"}, {\"start\": 93.2, \"stop\": 103.4, \"text\": \"Но вот обществознание, я думаю, что около, ну, от 80-ти, а информатику, думаю, так себе, ну, от 40-ка, наверное, как-то вот так вот.\"}, {\"start\": 150.2, \"stop\": 150.6, \"text\": \"Понял.\"}, {\"start\": 160.8, \"stop\": 166.7, \"text\": \"Но я на них тоже ориентируюсь, но больше в приоритете у меня именно гуманитарные специальности.\"}, {\"start\": 193.9, \"stop\": 204.3, \"text\": \"У вас в университете только 1 гуманитарная специальность – реклама и связи?\"}, {\"start\": 223.5, \"stop\": 223.9, \"text\": \"Ой, ну...\"}, {\"start\": 252.7, \"stop\": 254.6, \"text\": \"Угу, понял. Спасибо большое.\"}, {\"start\": 263.4, \"stop\": 264.7, \"text\": \"Пока рассматриваю ещё.\"}, {\"start\": 270.8, \"stop\": 271.8, \"text\": \"Каучска область.\"}, {\"start\": 279.9, \"stop\": 280.9, \"text\": \"Доеду мустангом.\"}, {\"start\": 302.5, \"stop\": 303.2, \"text\": \"Хорошо, спасибо.\"}, {\"start\": 307.0, \"stop\": 307.8, \"text\": \"До свидания.\"}]}"]