["{\"o\": [{\"start\": 0.8, \"stop\": 3.7, \"text\": \"Добрый день, университет СССР. Меня зовут Арчам. Как могу к вам обращаться?\"}, {\"start\": 5.4, \"stop\": 6.2, \"text\": \"Ирина, очень приятно.\"}, {\"start\": 23.2, \"stop\": 26.3, \"text\": \"Вы можете подать документы после результатов, как они придут.\"}, {\"start\": 34.1, \"stop\": 42.8, \"text\": \"Нет. Абсолютно точно так же, как и у вас. А вы хотите подать на бюджет или на платную форму обучения?\"}, {\"start\": 45.2, \"stop\": 56.5, \"text\": \"В любом случае, вы успеете подать документы.\"}, {\"start\": 60.3, \"stop\": 63.7, \"text\": \"А, прошу прощения, у вас квота нецелевая. Нецелевая квота.\"}, {\"start\": 65.3, \"stop\": 67.8, \"text\": \"Угу, а какая у вас кота?\"}, {\"start\": 73.0, \"stop\": 83.7, \"text\": \"В любом случае, смотрите, вы можете подать документы после прихода уже результатов экзаменов. Именно на очных формах вы хотите поступить, правильно?\"}, {\"start\": 91.7, \"stop\": 93.8, \"text\": \"Да, да, да.\"}, {\"start\": 96.9, \"stop\": 101.7, \"text\": \"Вы подавать планируете очно или в дистанционном формате?\"}, {\"start\": 103.3, \"stop\": 107.0, \"text\": \"Вы просто берете с собой оригинал документ, можете копию у нас здесь сделать.\"}, {\"start\": 112.2, \"stop\": 113.5, \"text\": \"трудники приемной комиссии.\"}, {\"start\": 120.3, \"stop\": 123.8, \"text\": \"Если у Вас нет возможности распечатать, можете у нас распечатать бесплатно.\"}, {\"start\": 138.2, \"stop\": 152.7, \"text\": \"Посмотрите, для особой квоты результат будет после 28 июля, так как это окончание приема оригиналов документов. Соответственно, сроки публикации информации о зачислении уже 29-30 июля будет.\"}, {\"start\": 159.4, \"stop\": 176.1, \"text\": \"Вы подаете копии, сначала в несколько университетов можете подать, либо можете подать сразу оригиналы. Но в любом случае оригиналы документов вы должны к нам принести именно уже для подтверждения того, что вы конкретно к нам хотите поступить в наш университет.\"}, {\"start\": 181.3, \"stop\": 189.9, \"text\": \"копии, да, а уже в 1 университет, который вы выбираете для поступления, вы относите оригинал документов. Сделать это нужно до 28 июля.\"}, {\"start\": 195.9, \"stop\": 204.6, \"text\": \"Документы. Документы подать до 25 июля. Получается это копии. И до 28 оригинала.\"}, {\"start\": 210.7, \"stop\": 215.0, \"text\": \"Нет, смотрите, 25 число, это конец приема копий документов.\"}, {\"start\": 217.5, \"stop\": 227.2, \"text\": \"28 июля это именно окончание приема оригинала документов для целевой квоты и для особой квоты и для\"}, {\"start\": 229.3, \"stop\": 238.8, \"text\": \"Да, до 28 июля вы должны подать оригиналы, и уже 29-30 июля будет известно, поступили вы или нет.\"}, {\"start\": 252.7, \"stop\": 263.7, \"text\": \"вы сможете отслеживать списки. После подачи копий документов вы увидите себя в списках ранжированных и уже по нему будет понятно, хватает ли вам места или нет.\"}, {\"start\": 272.6, \"stop\": 290.1, \"text\": \"Да, конечно. Вы можете приехать на индивидуальную консультацию к нашим менеджерам, либо уже после начала приема документов 20 июня при подаче копии документов вы можете спросить у сотрудников приемной комиссии, они вам детально все расскажут и объяснят.\"}, {\"start\": 295.6, \"stop\": 300.8, \"text\": \"Я могу вас записать в рабочее время с понедельника по пятницу.\"}, {\"start\": 305.1, \"stop\": 307.3, \"text\": \"В какое время вам удобно приехать?\"}, {\"start\": 309.5, \"stop\": 313.1, \"text\": \"есть смотрите с 10 часов 10 часов удобно вам будет\"}, {\"start\": 317.4, \"stop\": 319.8, \"text\": \"По 11, да, тоже есть. С часу до 2 обед.\"}, {\"start\": 323.1, \"stop\": 328.2, \"text\": \"11. Давайте я тогда запишу контактную информацию. Ирина, полная фамилия, имя, отчество, можно?\"}, {\"start\": 330.4, \"stop\": 334.5, \"text\": \"Ещё раз, Фамилия Иоанн Сила.\"}, {\"start\": 337.0, \"stop\": 345.0, \"text\": \"почту. Вы 1? Приветили себе клиента?\"}, {\"start\": 347.3, \"stop\": 367.7, \"text\": \"Хорошо. В 11 утра в понедельник. Хорошо. Я тогда вам утром перезвоню в понедельник, уточню по поводу того, что сможете вы приехать или нет. Соответственно, также по поводу менеджеров.\"}, {\"start\": 370.2, \"stop\": 371.6, \"text\": \"Авиамоторная 8А.\"}, {\"start\": 378.1, \"stop\": 378.5, \"text\": \"\"}, {\"start\": 390.4, \"stop\": 390.8, \"text\": \"Да.\"}, {\"start\": 395.8, \"stop\": 398.9, \"text\": \"после 28-го числа, 29-го 30-го числа.\"}, {\"start\": 403.3, \"stop\": 422.2, \"text\": \"может на бюджет поступить, потому что окончание именно приема документов оригиналов на бюджет 3 августа, также он сможет поступить на платную форму обучения. Но как показывает практика, по именно квотам поступают без проблем.\"}, {\"start\": 423.8, \"stop\": 453.9, \"text\": \"Да, конечно. Выделяется определенное количество мест на целевую квоту, на все квоты в целом, на все квоты, то есть на и специальную квоту в том числе, то есть выделяется определенное количество мест. По этим квотам идет отдельный конкурс. И уже между собой, соответственно, в ранжерном списке выстраивают.\"}, {\"start\": 457.1, \"stop\": 468.2, \"text\": \"конкретным баллам я не могу сказать потому что у нас нет информации но вы можете не переживать то есть вы увидите ранжирный список видите количество поданных оригиналы на\"}, {\"start\": 481.4, \"stop\": 484.8, \"text\": \"вас проконсультируют, либо я сейчас могу вам подсказать.\"}, {\"start\": 487.3, \"stop\": 489.0, \"text\": \"Вы какое направление рассматриваете?\"}, {\"start\": 494.4, \"stop\": 546.5, \"text\": \"что-то связанное с информатикой, либо с физикой. Информатикой. Программирование или, например, отладка сетевых соединений, то есть системы администрирования. Программирование. Хорошо, смотрите, тогда обратите внимание на направление фундаментальная информатика. Это 20302. Что такое фундаментальная информатика? Это направление, на котором у нас изучают программирование, изучается Большое количество именно языков программирования. Студенты работают с аппаратной частью, то есть это микропроцессорная система, вычислительная техника. Изучают в области проектирования, разработки, внедрения, сопровождения и управления программного обеспечения. То есть это включает в изучение IT-архитектуры, где они изучают, как создавать эффективные и надежные системы. Также освоят навыки разработки программного обеспечения.\"}, {\"start\": 551.2, \"stop\": 555.4, \"text\": \"на бюджет. На бюджет 239 проходной балл был в прошлом году.\"}, {\"start\": 558.1, \"stop\": 564.1, \"text\": \"У нас таких нет, у нас нет информации по поводу последнего человека, поступившего по квоту.\"}, {\"start\": 567.6, \"stop\": 568.5, \"text\": \"Да, фундаментально.\"}, {\"start\": 570.9, \"stop\": 597.7, \"text\": \"Вы имеете ввиду на бюджет или по квотам? Просто не расценивается, какой большой конкурс по квотам. Он обычно очень-очень небольшой. То есть это небольшой процент людей поступает по именно этому квоту, по этой квоте. И как показывает практика, желающие поступают. То есть вам просто нужно набрать максимальное количество баллов. И тогда вы можете вообще не переживать. То есть условно поступают почти все. И вы увидите аранжированный список.\"}, {\"start\": 602.2, \"stop\": 618.8, \"text\": \"информатико- вычислительная техника, там студенты изучают объектно-ориентированное программирование, системы искусственного интеллекта, работают в больших объемах данных, искусственные нейросети, алгоритмы машинного обучения, также методы интеллектуальной обработки аудиосигналов.\"}, {\"start\": 620.8, \"stop\": 641.7, \"text\": \"Также направление, на которое обратите внимание, это программная инженерия. То есть это сопровождение, разработка программного обеспечения. Студенты направления изучают знания в области информационных технологий. То есть это IT-архитектура, разработка и поддержка программного обеспечения, введение IT-проектов, запуск IT-стартапов. То есть функциональное программирование.\"}, {\"start\": 651.4, \"stop\": 651.9, \"text\": \"Да-да.\"}, {\"start\": 653.6, \"stop\": 656.5, \"text\": \"На каждое направление там от 10% выделяется.\"}, {\"start\": 662.2, \"stop\": 662.9, \"text\": \"Да, всё верно.\"}, {\"start\": 665.6, \"stop\": 668.3, \"text\": \"все верно и расставить их в приоритетном порядке.\"}, {\"start\": 677.8, \"stop\": 696.5, \"text\": \"Дело в том, что если вы указываете в приоритете направление, на которое вы не проходите по баллам, вас автоматически оригинал ваших документов перекидывает на направление, на котором вы еще умещаетесь. Соответственно, так вы можете выбрать 5 направлений и на какое направление ваше балло подходит, на такое вы и поставите.\"}, {\"start\": 703.9, \"stop\": 732.8, \"text\": \"3 назвал, да. Остальные 2 это если с программированием, то можно в целом прикладную информатику посмотреть. Там именно изучаются современные технологии программирования, обработки больших данных, искусственный интеллект, информационные системы, электронные документы, оборот. В целом это направление, которое объединяет в себе предыдущие. И информационные системы и технологии, да, в любом случае тоже рассмотреть. То есть это весь факультет информационных технологий.\"}, {\"start\": 738.8, \"stop\": 745.6, \"text\": \"ни за что.\"}, {\"start\": 749.6, \"stop\": 751.5, \"text\": \"подробные инструкции насчет\"}, {\"start\": 759.1, \"stop\": 764.8, \"text\": \"Вам нужно будет просто встретиться с нашим менеджером и он уже вам расскажет по поводу поступления.\"}, {\"start\": 767.4, \"stop\": 792.0, \"text\": \"вас пропустит, вы скажете, что вы на индивидуальную консультацию. Это на авиамоторной, 8 входа с двора, то есть это нужно будет обойти с главного хода. Там вы увидите приемная комиссия, вам туда. Там будет наш менеджер вас ожидать, который уже сможет вас проконсультировать. Я только уточню по поводу именно менеджера, сможет ли наш специалист с вами встретиться.\"}, {\"start\": 794.1, \"stop\": 802.1, \"text\": \"и вам дам обратную связь уже сейчас в выходной суббота я это смогу уточнить только\"}, {\"start\": 803.7, \"stop\": 813.1, \"text\": \"Да, хорошо, я тогда в 9 утра вам перезвоню в понедельник, удобно же будет для уточнения информации по этому номеру телефона.\"}, {\"start\": 815.5, \"stop\": 819.7, \"text\": \"Да, тогда, Ирина, удачи вам. Хорошего дня. До свидания.\"}], \"c\": [{\"start\": 2.8, \"stop\": 21.9, \"text\": \"Ирина, скажите, пожалуйста, если ребёнок хочет поступить с такими экзаменами, как информатик, он её сдаёт 19-го, а результат предположительно 30-го, то как документы подавать?\"}, {\"start\": 28.4, \"stop\": 32.9, \"text\": \"А институтам не открываются раньше эти сведения?\"}, {\"start\": 43.0, \"stop\": 47.7, \"text\": \"Вот у нас квота. И по квоте у меня вопрос.\"}, {\"start\": 57.5, \"stop\": 58.1, \"text\": \"Чакуй.\"}, {\"start\": 64.0, \"stop\": 64.4, \"text\": \"Нет.\"}, {\"start\": 67.5, \"stop\": 72.6, \"text\": \"и дети-сироты и дети, оставшиеся без сущей родителей.\"}, {\"start\": 83.3, \"stop\": 95.4, \"text\": \"Да, а если мне сказали, что можно подавать и на квоту, и на общий поток? Это надо 2 комплекта документов.\"}, {\"start\": 102.0, \"stop\": 102.5, \"text\": \"Удачи!\"}, {\"start\": 108.7, \"stop\": 112.8, \"text\": \"А это вы будете делать или просто у вас?\"}, {\"start\": 114.5, \"stop\": 119.5, \"text\": \"Ну, я имею в виду, что есть аппарат платно делать, или просто приносить оригинал.\"}, {\"start\": 125.6, \"stop\": 133.2, \"text\": \"Еще такой вопрос. Мы подаем документы, а когда будет известен результат?\"}, {\"start\": 135.5, \"stop\": 137.3, \"text\": \"Вот именно поэта так хочет.\"}, {\"start\": 147.4, \"stop\": 148.6, \"text\": \"А это как будто бы тактики.\"}, {\"start\": 155.1, \"stop\": 157.9, \"text\": \"А вот что значит прием оригинала документов?\"}, {\"start\": 177.8, \"stop\": 181.8, \"text\": \"Если я в 5 подаю, я везде отношу копии, правильно?\"}, {\"start\": 191.7, \"stop\": 196.3, \"text\": \"А как вот узнать, ребенок прошел или нет?\"}, {\"start\": 205.4, \"stop\": 208.7, \"text\": \"То есть с 25-го числа будет ясно, прошел ребенок или нет.\"}, {\"start\": 215.5, \"stop\": 215.9, \"text\": \"Угу.\"}, {\"start\": 226.7, \"stop\": 228.7, \"text\": \"Я оригинал могу подать в 1.\"}, {\"start\": 240.3, \"stop\": 251.8, \"text\": \"Ну а, допустим, а в степени риск какая? Как я узнаю, может быть, у меня шансов в другой институт больше, чем у Клавдии? Ой, ну да, больше, чем у Клавдии. Как это понять?\"}, {\"start\": 265.3, \"stop\": 272.2, \"text\": \"Скажите, а приехать в комиссию лично, чтобы беседовать, я могу?\"}, {\"start\": 274.0, \"stop\": 275.6, \"text\": \"Это какие участия?\"}, {\"start\": 291.9, \"stop\": 294.6, \"text\": \"Она индивидуальная, беседная, как можно попросить.\"}, {\"start\": 300.9, \"stop\": 304.1, \"text\": \"А вот на этот понедельник есть какая-то запись?\"}, {\"start\": 307.7, \"stop\": 308.3, \"text\": \"Утром.\"}, {\"start\": 313.9, \"stop\": 317.1, \"text\": \"10 часов, а в 11 в то время.\"}, {\"start\": 321.4, \"stop\": 322.5, \"text\": \"Наверное, 1.\"}, {\"start\": 327.8, \"stop\": 329.3, \"text\": \"Леон Дьявол.\"}, {\"start\": 332.1, \"stop\": 333.2, \"text\": \"Лёньчила.\"}, {\"start\": 338.4, \"stop\": 340.4, \"text\": \"Мы полны. Время полно.\"}, {\"start\": 345.8, \"stop\": 346.9, \"text\": \"без авиаторитетов.\"}, {\"start\": 366.1, \"stop\": 370.6, \"text\": \"Скажи, пожалуйста, а адрес которому, тот, который...\"}, {\"start\": 372.6, \"stop\": 373.5, \"text\": \"Крема Турмы.\"}, {\"start\": 379.4, \"stop\": 389.7, \"text\": \"Покажите еще, пожалуйста. Я просто не понимаю системы. Если я сдам документы 28-го только к вам.\"}, {\"start\": 391.3, \"stop\": 395.2, \"text\": \"А ясно поступила умерление, когда?\"}, {\"start\": 399.5, \"stop\": 402.6, \"text\": \"А если он не поступит? Получается, он никуда не поступит?\"}, {\"start\": 414.5, \"stop\": 415.1, \"text\": \"Спасибо за внимание!\"}, {\"start\": 422.6, \"stop\": 425.1, \"text\": \"Блин, а с какими баллами?\"}, {\"start\": 435.0, \"stop\": 436.0, \"text\": \"Будьте здоровы!\"}, {\"start\": 449.0, \"stop\": 449.4, \"text\": \"Угу.\"}, {\"start\": 452.0, \"stop\": 452.4, \"text\": \"Угу.\"}, {\"start\": 454.5, \"stop\": 456.6, \"text\": \"Угу, это я понимаю.\"}, {\"start\": 470.8, \"stop\": 482.2, \"text\": \"А по профессиям, по направлениям и так далее, меня могут в понедельник проконсультировать?\"}, {\"start\": 487.1, \"stop\": 488.1, \"text\": \"Кхм! Кхм! Кхм!\"}, {\"start\": 490.0, \"stop\": 493.8, \"text\": \"Думаю, направление вот сейчас у меня закрыто всё, к сожалению.\"}, {\"start\": 497.0, \"stop\": 498.0, \"text\": \"в институте.\"}, {\"start\": 504.7, \"stop\": 506.4, \"text\": \"Программированные.\"}, {\"start\": 512.8, \"stop\": 513.9, \"text\": \"А что такое?\"}, {\"start\": 516.7, \"stop\": 517.1, \"text\": \"Да.\"}, {\"start\": 548.9, \"stop\": 550.5, \"text\": \"А баллы какие, неизвестные тебе?\"}, {\"start\": 554.5, \"stop\": 559.4, \"text\": \"Нет, я знаю, а по Квоче? Там тоже же мало. Конкурс большой там по Квоче.\"}, {\"start\": 561.6, \"stop\": 569.3, \"text\": \"Все понятно. Хорошо. Вот есть фундаментальная информатика. А контент большой? Очень.\"}, {\"start\": 599.2, \"stop\": 602.7, \"text\": \"Ну хорошо, а еще какие, чтобы мы посмотрели направление?\"}, {\"start\": 605.2, \"stop\": 605.7, \"text\": \"Угу.\"}, {\"start\": 642.6, \"stop\": 665.4, \"text\": \"Теперь вот спрашивают, сколько баллов, это же 2 разные системы. Просто надо посмотреть, сколько мест именно по квоте. Она на каждое... Это считается вот... Скажите, пожалуйста, вот это считается 3 направления, правильно? А всего 5 направлений можно выбрать.\"}, {\"start\": 669.6, \"stop\": 677.0, \"text\": \"А что дает этот приоритетный порядок при потом осмотрении заявлений?\"}, {\"start\": 690.7, \"stop\": 691.1, \"text\": \"Угу.\"}, {\"start\": 697.7, \"stop\": 702.8, \"text\": \"Угу, все понятно. И еще какие? 2? Еще 3 вот у нас в организации.\"}, {\"start\": 736.9, \"stop\": 737.9, \"text\": \"Угу, спасибо.\"}, {\"start\": 742.6, \"stop\": 743.1, \"text\": \"Угу.\"}, {\"start\": 744.8, \"stop\": 757.8, \"text\": \"И тогда подробные инструкции будут мне, да, как и что. А вообще, если ехать, я имею в виду, ехать, я приеду туда, на авиамотор, на 8А, я туда приеду.\"}, {\"start\": 763.9, \"stop\": 767.2, \"text\": \"А как я с ним встречусь? Как меня пропустят? Куда?\"}, {\"start\": 770.9, \"stop\": 771.4, \"text\": \"Угу.\"}, {\"start\": 777.6, \"stop\": 778.2, \"text\": \"Я не знаю.\"}, {\"start\": 781.6, \"stop\": 782.0, \"text\": \"Угу.\"}, {\"start\": 793.4, \"stop\": 794.0, \"text\": \"А-а-а!\"}, {\"start\": 798.3, \"stop\": 799.1, \"text\": \"Угу.\"}, {\"start\": 801.2, \"stop\": 805.0, \"text\": \"Можно на 12 часов ехать?\"}, {\"start\": 807.4, \"stop\": 807.8, \"text\": \"Угу.\"}, {\"start\": 809.6, \"stop\": 811.0, \"text\": \"Да-да, конечно.\"}, {\"start\": 813.9, \"stop\": 815.1, \"text\": \"Да, всё, спасибо.\"}, {\"start\": 820.0, \"stop\": 821.2, \"text\": \"Угу.\"}]}"]