["{\"o\": [{\"start\": 0.5, \"stop\": 5.7, \"text\": \"Добрый день, университет МТУСИ, меня зовут Анастасия, подскажите, как могу к вам обращаться?\"}, {\"start\": 7.9, \"stop\": 9.6, \"text\": \"Очень приятно, чем могу вам помочь?\"}, {\"start\": 21.9, \"stop\": 25.9, \"text\": \"на платное по математике очная форма, правильно же вас понимаю?\"}, {\"start\": 27.7, \"stop\": 34.5, \"text\": \"Минимальный балл – 27. Русский язык – 36. И подскажите, сдаете информатику или физику?\"}, {\"start\": 36.1, \"stop\": 39.5, \"text\": \"40 баллов, но в сумме должно быть не менее 150.\"}, {\"start\": 42.0, \"stop\": 43.2, \"text\": \"по 3 предметам.\"}, {\"start\": 50.3, \"stop\": 54.7, \"text\": \"Да-да, конечно, просто это минимальные пороги, которые нужно набрать по предметам.\"}, {\"start\": 60.0, \"stop\": 64.0, \"text\": \"Скажите, а какое направление рассматриваете для поступления?\"}, {\"start\": 70.8, \"stop\": 77.2, \"text\": \"А что было бы интереснее – программирование, информационная безопасность, робототехника, сети и системы связи?\"}, {\"start\": 84.9, \"stop\": 144.1, \"text\": \"Отлично, смотрите. Если непосредственно рассматривать направление с робототехникой, это 15-е, автоматизация технологических процессов и производств. Профиль подготовки там непосредственно промышленный интернет вещей и робототехника. В прошлом году проходной балл на данное направление у нас составил, сейчас я вам точно подскажу, прямо 1 секундочку, 223. Количество бюджетных мест в этом году 20. Для того, чтобы поступить на платные, такие же минимальные пороги по предметным и в сумме должно быть не менее 150 баллов и количество платных мест 40. Если вы заключаете договор до 15 августа, то до 3 августа, прошу прощения, то у вас будет скидка в 15% на 1 год обучения. Дальше скидку можно будет также продлить при хорошей учебе и если не будет долгов.\"}, {\"start\": 149.8, \"stop\": 167.4, \"text\": \"И также хотелось бы вас пригласить. У нас 20 июня в 4 часа дня будет открытый диалог с секретарем приемной комиссии, где вы сможете узнать более подробно о правилах поступления и непосредственно задать все вас интересующие вопросы. Подскажите, интересно было бы посетить данное мероприятие?\"}, {\"start\": 171.1, \"stop\": 177.0, \"text\": \"Я вас поняла. Хорошо. Хорошего вам дня тогда. До свидания.\"}], \"c\": [{\"start\": 6.6, \"stop\": 7.4, \"text\": \"Натали.\"}, {\"start\": 10.6, \"stop\": 20.3, \"text\": \"Анастасия, скажите, пожалуйста, вот я на сайте вижу разную информацию. Какой минимальный балл по ЕГЭ, по математике на платную?\"}, {\"start\": 26.6, \"stop\": 27.2, \"text\": \"Да, да, да\"}, {\"start\": 35.1, \"stop\": 35.7, \"text\": \"информацию.\"}, {\"start\": 41.8, \"stop\": 50.6, \"text\": \"Если их сложить, то это не получается. А, то есть по какому-то должно быть больше, меньше. Ага, я понял.\"}, {\"start\": 57.6, \"stop\": 59.1, \"text\": \"Ммм, как хорошо.\"}, {\"start\": 65.1, \"stop\": 70.3, \"text\": \"Какое направление? Техническое направление.\"}, {\"start\": 78.0, \"stop\": 84.9, \"text\": \"Либо робототехника, либо информационные системы, технологии.\"}, {\"start\": 145.0, \"stop\": 151.9, \"text\": \"Угу. Хорошо. Спасибо.\"}, {\"start\": 168.0, \"stop\": 171.3, \"text\": \"Нет, я, к сожалению, буду в другом городе. Спасибо.\"}, {\"start\": 177.8, \"stop\": 180.2, \"text\": \"Всё добро.\"}]}"]