["{\"o\": [{\"start\": 1.5, \"stop\": 6.3, \"text\": \"Приемная комиссия МТУСИ. Меня зовут Юлия. Здравствуйте. Как я могу к вам обращаться?\"}, {\"start\": 17.8, \"stop\": 18.9, \"text\": \"Да, конечно.\"}, {\"start\": 49.9, \"stop\": 87.6, \"text\": \"Вы можете рассматривать поступление на очную форму? Очноплатно. Хорошо, я вас поняла. Могу сориентировать вас по поступлению на очный платный бакалавриат. У нас, в принципе, конкурса как такового нет. Необходимо соблюдать 2 условия при поступлении. Это пройти минимальные пороги по каждому из предметов. По русскому языку это 36 баллов, по информатике 40 баллов и по математике 27 баллов. а это 1 условие и 2 это набрать в сумме по 3 предметам не менее 150 баллов\"}, {\"start\": 97.6, \"stop\": 100.8, \"text\": \"минимального порога. Да-да-да.\"}, {\"start\": 105.2, \"stop\": 106.6, \"text\": \"Да, по результатам его.\"}, {\"start\": 116.4, \"stop\": 117.0, \"text\": \"\"}, {\"start\": 118.6, \"stop\": 141.4, \"text\": \"У нас нет деления по профильным предметам, то есть если вы задаете только информатику, вы можете рассмотреть как направления, связанные с программированием, так и инженерные специальности. То есть любую техническую специальность можно рассмотреть данным набором предметов. Подскажите, пожалуйста, ваш ребенок уже думал над будущей профессией, может быть, чем-то интересовался, какая-то сфера интересует?\"}, {\"start\": 183.4, \"stop\": 184.3, \"text\": \"программирования.\"}, {\"start\": 220.1, \"stop\": 266.7, \"text\": \"Смотрите, если вы рассматриваете платную основу, то вы можете изучить направление и выбрать 1 то направление, в котором вы уверены, то, на чем вы хотите обучаться, связать с этим свою жизнь. И, соответственно, выбрать вот это 1 направление, если у вас соблюдены 2 условия, то есть пройдены минимальные пороги и набрано не менее 150 баллов в сумме, то вы можете сразу после этого заключить договор, место за вами фиксируется, и в течение 2-3 недель выходит приказ зачисления. Также у нас действует скидка в размере 15%, если вы заключаете договор до окончания приема документов на бюджет, то есть до 3 августа. И вот при заключении договора до 3 августа будет скидочка на 1 год.\"}, {\"start\": 278.7, \"stop\": 289.0, \"text\": \"Да, то есть это может дать вам дополнительные баллы при поступлении. Золотой значок ГТО дает плюс 2 балла при поступлении.\"}, {\"start\": 294.7, \"stop\": 297.8, \"text\": \"А что имеете ввиду под индивидуальными?\"}, {\"start\": 331.4, \"stop\": 345.2, \"text\": \"В этом случае лучше направить грамоты и дипломы на почту нашу pksobakamtusi.ru, указанную на сайте, и уточнить, сколько баллов можно получить за данные индивидуальные достижения.\"}, {\"start\": 359.6, \"stop\": 381.5, \"text\": \"Так как мы говорим про платную основу, повторюсь, что конкурса нет, и вы, по сути, как только узнаете результаты ЕГЭ, можете сразу после этого заключить договор, если проходите по условиям. И после заключения договора и оплаты обучения в течение 2-3 недель выходит приказ о зачислении. То есть место за вами зафиксировано, его уже никто занять не может.\"}, {\"start\": 399.3, \"stop\": 414.4, \"text\": \"Да, то есть у нас идет, если у вас пройдены минимальные пороги и не менее 150 баллов в сумме, то при заключении договора и оплате обучения за 1 семестр, место за вами фиксируется, выходит приказ о зачислении. То есть вы будете зачислены по приказу.\"}, {\"start\": 419.4, \"stop\": 433.8, \"text\": \"прием документов открывается 20 июня и можно подать документы до 20 августа и окончание приема оригинала и то есть возможно заключить договоры до 28 августа до 14 но так как конкурс\"}, {\"start\": 441.7, \"stop\": 442.6, \"text\": \"Угу.\"}, {\"start\": 454.4, \"stop\": 455.7, \"text\": \"Да, да.\"}, {\"start\": 460.5, \"stop\": 548.0, \"text\": \"В зависимости от направления также сориентирую вас по необходимым документам. Это паспорт, документ об образовании и СНИЛС, и также плюс подтверждение ваших индивидуальных достижений, которые мы ранее с вами обсуждали, ГТО и участие в различных мероприятиях и Олимпиадах. С данным пакетом документов можно будет подъехать. При желании можно подать документы через наш сайт приемная комиссия МТУСИ. Можно, в принципе, это сделать, не дожидаясь результатов ЕГЭ, чтобы мы могли обработать ваши документы. Как только получаете аттестат, можно подгрузить документы на наш сайт или через сервис госуслуги, либо же приехать лично в приемную комиссию. И когда будут известны уже результаты ЕГЭ, они у нас автоматически подгрузятся из единой федеральной базы, и после этого можно уже будет выстраивать траекторию поступления на платную основу, то есть заключать договор и в дальнейшем оплачивать обучение. По стоимости, в зависимости от направления, если рассматривать IT-сферу программирования, есть, например, направление информатика и вычислительная техника. Там 2 профиля – это искусственный интеллект и машинное обучение, и также прикладные информационные системы. Здесь стоимость обучения за семестр, то есть за полгода, у нас оплата идет раз в полгода, составляет 145000 рублей за семестр, это без учета скидки.\"}, {\"start\": 554.2, \"stop\": 554.8, \"text\": \"Вообще у нас...\"}, {\"start\": 557.5, \"stop\": 564.8, \"text\": \"Да, стоимость варьируется в зависимости от направления от 125 до 145.\"}, {\"start\": 585.6, \"stop\": 586.0, \"text\": \"у нас.\"}, {\"start\": 598.1, \"stop\": 608.4, \"text\": \"У нас минимальный проходной балл по математике для того, чтобы подать на бюджетную основу – это 39,40 в зависимости от специальности.\"}, {\"start\": 613.3, \"stop\": 654.6, \"text\": \"Да, и также можно будет в дальнейшем рассмотреть перевод с платной основы на бюджетную. Если студент обучается 2 семестра подряд на хорошо и отлично без академической задолженности, то он имеет право подать заявление о переводе с платной основы на бюджетную. То есть по окончанию 1 курса потенциально можно перевестись. При наличии вакантных мест студенты переводят. Если вы поступаете первоначально со скидочкой 15%, про которую мы говорили, Если вдруг не будет вакантных бюджетных мест при переводе, то возможно продление скидки. И также можно будет попробовать перевестись в конце 2 курса.\"}, {\"start\": 676.2, \"stop\": 690.5, \"text\": \"У нас 2 корпуса. 1 находится на улице Авиамоторной. Это улица Авиамоторная, дом 8. Приемная комиссия у нас находится дом 8, строение 39.\"}, {\"start\": 696.3, \"stop\": 703.6, \"text\": \"2 корпус у нас находится не рядом, он находится по адресу улицы Народного ополчения, дом 32.\"}, {\"start\": 714.7, \"stop\": 737.5, \"text\": \"И по обучению, 1 года обучения проходят в основном по всем техническим специальностям на народного ополчения, то есть у нас там полностью оборудованы аудитории для младших курсов и также преподавательский состав. А старшие курсы, 3, 4, они полностью обучаются на авиамоторной.\"}, {\"start\": 748.2, \"stop\": 748.6, \"text\": \"Прямо\"}, {\"start\": 757.0, \"stop\": 784.9, \"text\": \"Именно по транспорту с автомобилями, к сожалению, не представлено, так как мы, в принципе, являемся ведущим отраслевым университетом государственным в сфере IT, программирования, также коммуникаций, связи. Возможно, если он интересуется больше, скажем так, инженерной составляющей, то можно рассмотреть направление 11.302, это инфокоммуникационные технологии и системы связи.\"}, {\"start\": 806.8, \"stop\": 812.3, \"text\": \"Поддержите, находитесь на сайте abitur.mtusi.ru или namtusi.ru\"}, {\"start\": 813.9, \"stop\": 817.7, \"text\": \"Там сверху есть раздел «Абитуриенту». Вот слово «абитуриент».\"}, {\"start\": 819.4, \"stop\": 835.2, \"text\": \"Перешли, это наш сайт приемной комиссии. Там сверху указан контактный номер телефона и ниже белая полоса 1 слово прием. Наводите на слово прием и там появляется список, вам нужно выбрать бакалавриат и специалитет.\"}, {\"start\": 845.0, \"stop\": 848.2, \"text\": \"А Вы сейчас на каком сайте, что примерно видите?\"}, {\"start\": 855.3, \"stop\": 860.9, \"text\": \"белая белая полоса там прием амтуси новости контакты видите такое\"}, {\"start\": 864.5, \"stop\": 868.1, \"text\": \"А находитесь на сайте с мобильной версией или с компьютера?\"}, {\"start\": 871.1, \"stop\": 873.3, \"text\": \"телефона.\"}, {\"start\": 877.2, \"stop\": 879.0, \"text\": \"нажимайте туда, переходите.\"}, {\"start\": 884.7, \"stop\": 898.4, \"text\": \"Да, можете профессию в принципе оставить все, там ниже есть основания формы обучения. И тут можно выбрать платный и очный, и у вас откроются все доступные направления.\"}, {\"start\": 918.6, \"stop\": 943.3, \"text\": \"Она идет больше инженерная, это направление 11.0.3.0.2, инфокоммуникационные технологии и системы связи. Там есть несколько профилей разных, космическая связь и спутниковые системы, оптические и квантовые коммуникации. Можно рассмотреть, я думаю, если вы правильно перешли на нашем сайте на ссылочку, то увидите полный перечень.\"}, {\"start\": 961.8, \"stop\": 966.7, \"text\": \"Вы можете, это у вас раздел выбора профессии, правильно понимаю?\"}, {\"start\": 979.3, \"stop\": 982.2, \"text\": \"А у вас ниже есть какие-либо?\"}, {\"start\": 1010.7, \"stop\": 1015.7, \"text\": \"А у нас в этом случае есть скидка 10% на 1 год обучения.\"}, {\"start\": 1019.8, \"stop\": 1023.9, \"text\": \"Но скидки не суммируются.\"}, {\"start\": 1025.5, \"stop\": 1027.1, \"text\": \"Да, логичнее.\"}, {\"start\": 1029.5, \"stop\": 1032.9, \"text\": \"поступать по скидке 15%, так как она больше будет.\"}, {\"start\": 1043.0, \"stop\": 1048.2, \"text\": \"до окончания даты приема документов на бюджетные места, то есть до 3 августа.\"}, {\"start\": 1070.0, \"stop\": 1074.7, \"text\": \"Можете с нами связаться, когда будут известны баллы по информатике.\"}, {\"start\": 1077.5, \"stop\": 1077.9, \"text\": \"Угу.\"}, {\"start\": 1093.8, \"stop\": 1095.9, \"text\": \"Бакалаврят-специалитет вам нужно выбрать.\"}, {\"start\": 1116.6, \"stop\": 1117.1, \"text\": \"Да.\"}, {\"start\": 1129.3, \"stop\": 1153.5, \"text\": \"приезжать. Вообще у нас график до 20 июня с 10 до 17.30 с понедельника по четверг и в пятницу до 16.30. Когда откроется прием документов, там возможно будут корректировки, а звонить по этому номеру телефона можно до 6\"}, {\"start\": 1155.8, \"stop\": 1186.4, \"text\": \"И также хотели бы пригласить вас на мероприятие, которое пройдет 20 июня в онлайн-формате. 20 июня у нас как раз-таки открывается прием документов. Это будет открытый диалог с ответственным секретарем приемной комиссии, где можно будет ознакомиться с правилами приема в этом году, также узнать, как подавать документы, задать любой интересующий вас вопрос. Если заинтересовало мероприятие, то могу направить вам ссылочку на WhatsApp, если номер телефона привязан к WhatsApp.\"}, {\"start\": 1192.3, \"stop\": 1195.9, \"text\": \"Да, в онлайн формате это будет 20 июня в 16.0.\"}, {\"start\": 1202.2, \"stop\": 1204.6, \"text\": \"Угу. Хорошо.\"}, {\"start\": 1208.4, \"stop\": 1210.0, \"text\": \"Спасибо! Вам тоже хорошего дня!\"}, {\"start\": 1218.1, \"stop\": 1220.0, \"text\": \"Успехов на экзамене! До свидания!\"}], \"c\": [{\"start\": 6.9, \"stop\": 17.3, \"text\": \"Добрый день, девушка. Меня зовут Мария. Спасибо, девушка, будьте добры, скажите, пожалуйста, я могу у вас буквально 1-2 вопроса по поводу преступления уточнить?\"}, {\"start\": 19.5, \"stop\": 47.1, \"text\": \"Да, девушка, вот смотрите, подскажите, пожалуйста, у меня ребенок, да, заканчивает, закончил 11 класс, да, сдается экзамена. Значит, вот у него, он сдает русский, математика, профиль и информатика. Информатика только будет в понедельник, да, последний. По русскому языку у него достаточно высокий балл, 70 почти. Профиль 34. Вам можно поступить или нет? У вас какой проходной?\"}, {\"start\": 52.3, \"stop\": 55.9, \"text\": \"Платно, платно. Очень нам платно. Да.\"}, {\"start\": 78.9, \"stop\": 80.0, \"text\": \"Возьми пакетик.\"}, {\"start\": 87.7, \"stop\": 118.8, \"text\": \"Получается, что сумма по каждому должно быть не менее 36? Это у Вас нет вступительных, это по результатам ЕГЭ, правильно я поняла? Это скажите, пожалуйста, на какие-то определенные специальности или на всех? А, на все, да?\"}, {\"start\": 134.2, \"stop\": 134.9, \"text\": \"КОНЕЦ\"}, {\"start\": 142.0, \"stop\": 220.1, \"text\": \"Вы знаете, не то, что интересовался, а знает конкретно и точно, но вот уже как бы 2 варианта, 2 ВУЗа отпали из-за того, что, ну, все из-за этой профильной математики. Вот, там, 39 порог, а у него 34, но у него очень высокий русский и ожидают очень высокую информатику. Но вот все из-за этого, да, потому что в основном L41 порог, профиль. Вот, а по поводу вашего вопроса, да, у него это, ну, IT, автомобиль, то есть, вот, либо то, то, ну, то есть, вот, то есть, такое. Не знаю, там, информационное, ну, не знаю, как правильно выразиться, я не знаю. Ну, то есть, IT, ну, транспорт, транспорт, автомобиль, IT, да, жаль, что это было связано, либо, ну, то есть, как-то так. Я вот, честно сказать, мы только буквально день-2, как вот на вашего, с обратили внимания, вот, и как бы так Конкретно даже сейчас я могу что-то Вы посоветовать, не могу даже, вот сейчас так не всплывает, какие у Вас там, да, специальности какая. Идюшка, простите, подскажите, вот насколько я понимаю, да, можно подать до 5 ВУЗов, да? И в каждом ВУЗе, вот, например, у Вас на сколько можно специальности подать сразу?\"}, {\"start\": 267.5, \"stop\": 277.1, \"text\": \"Ага, Держко, вот еще, значит, смотрите, такой, значит, во-1, у него, ну, не во-1, золотой значок ГТО у него, и у него несколько индивидуальных, то есть, там вот у вас-то учитывается.\"}, {\"start\": 284.9, \"stop\": 285.8, \"text\": \"Так вот.\"}, {\"start\": 288.7, \"stop\": 293.8, \"text\": \"А индивидуальные? Какие именно?\"}, {\"start\": 298.3, \"stop\": 323.9, \"text\": \"А индивидуальные? Сейчас, девушка, секундочку. Спасибо. Сейчас я прям даже двигаю, я вам прям конкретно сейчас скажу. Сейчас, сейчас, сейчас. Значит, он в старших классах, 10-11 классов, во-1, он прошел полностью обучение в учебно-методическом центре «Авангард». Вот. Несколько человек всего там было от школы. И у него сертификат из технопарка\"}, {\"start\": 325.7, \"stop\": 332.9, \"text\": \"Мосгормаш. Он прошел полный курс, защищал работу. Технопарк. Такие у него...\"}, {\"start\": 346.5, \"stop\": 358.2, \"text\": \"Я поняла. Так, Верка, а подскажите, пожалуйста, до какого числа принимаете документы и когда уже известно, то есть зачислены или нет?\"}, {\"start\": 380.7, \"stop\": 397.7, \"text\": \"Мы прямо приезжаем с атистатом, с паспортом, заключаем и уезжаем уже уверены, что мы будем записаны.\"}, {\"start\": 412.7, \"stop\": 413.2, \"text\": \"Угу.\"}, {\"start\": 415.4, \"stop\": 418.4, \"text\": \"Это вот до какого числа можно и нужно сделать.\"}, {\"start\": 432.7, \"stop\": 460.1, \"text\": \"Ой, боже, да нет, мы вообще хотим вот прям. Все дело в информатике, он вздавится в понедельник, а 24-го выпускной, он там вроде неделю, да, там, готов будет информатика там быстро вроде. Ну, то есть нет, не август, нет, в июль, конечно. Ну, то есть вот июль там, да, грубо говоря, 1-2 неделя, мы можем там смело приезжать, все привозить и... Да? Ага, и какая стоимость, и вот если со скидкой, если мы быстро это сделаем, это как?\"}, {\"start\": 463.4, \"stop\": 463.8, \"text\": \"\"}, {\"start\": 481.0, \"stop\": 481.5, \"text\": \"Угу.\"}, {\"start\": 489.4, \"stop\": 489.8, \"text\": \"Угу.\"}, {\"start\": 497.2, \"stop\": 497.7, \"text\": \"Аминь.\"}, {\"start\": 506.1, \"stop\": 506.7, \"text\": \"Угу.\"}, {\"start\": 512.2, \"stop\": 512.6, \"text\": \"Угу.\"}, {\"start\": 526.1, \"stop\": 526.5, \"text\": \"Угу.\"}, {\"start\": 538.8, \"stop\": 539.2, \"text\": \"Угу.\"}, {\"start\": 548.4, \"stop\": 557.4, \"text\": \"Угу, я поняла. Пишу за Ваню. Ага, я поняла. Ну, как в ГУРГРА, там плюс-минус, да? Там другие специальности.\"}, {\"start\": 564.4, \"stop\": 598.8, \"text\": \"А вот есть смысл, например, подавать на бюджет и на платное? Или вот надо приехать и подавать или на бюджет, или на платное? Или, допустим, если на платное пришел, потом там Как это можно переводить? Или люди в зависимости от баллов сами уже понимают, что на бюджет не рискуют, подают на платное?\"}, {\"start\": 608.3, \"stop\": 614.7, \"text\": \"Я поняла, я поняла. Это у меня до 27 это наплатно, я поняла.\"}, {\"start\": 629.6, \"stop\": 632.2, \"text\": \"На колебаниях.\"}, {\"start\": 636.9, \"stop\": 637.5, \"text\": \"Угу.\"}, {\"start\": 640.1, \"stop\": 640.6, \"text\": \"Да-да.\"}, {\"start\": 647.9, \"stop\": 648.4, \"text\": \"\"}, {\"start\": 652.9, \"stop\": 675.4, \"text\": \"Угу, я поняла. Ну там у него друг такой есть. Да, учится, учится. Сейчас год проучился. Сплатно. И вот там какие-то заслуги пытается теперь перевести на бесплатное. Ну в другом ВУЗе, я поняла. Да, девушка, вы мне подскажите, пожалуйста, где вы находитесь? Или у вас какие-то там разные здания, селясты? Или у вас какая-то единая, где получаются все приемные комиссии?\"}, {\"start\": 690.3, \"stop\": 695.8, \"text\": \"Так, и 2 идет рядом, да?\"}, {\"start\": 707.3, \"stop\": 714.8, \"text\": \"Угу. А приемная комиссия вот 1, да, Алина Анатольевна? Туда, да, ехать? Предпринимательскую давать. Угу.\"}, {\"start\": 738.0, \"stop\": 746.1, \"text\": \"Ясно, девушка, а у вас есть какие-то специальности, что-то автомобильное или такого нет?\"}, {\"start\": 748.0, \"stop\": 756.3, \"text\": \"там транспорт, автомобиль, что-то такое, не знаю, там на транспорте в страну, там плюс-минус что-то вот в этой области нет.\"}, {\"start\": 770.8, \"stop\": 771.2, \"text\": \"\"}, {\"start\": 784.3, \"stop\": 807.2, \"text\": \"Простите, девушка, простите, это я и видела, наверное. Вы простите, я сейчас параллельно открываю Ваш сайт, где я могу это посмотреть. Сейчас, сейчас, сейчас. То есть, смотрите, вот допустим, мы приезжаем, и мы должны подавать на какую-то определенную специальность, правильно? Вот я нажала сейчас Ваш сайт. Куда, девушка, смотреть? Где специальность?\"}, {\"start\": 810.6, \"stop\": 813.6, \"text\": \"Нет. Просто matusi.ru.\"}, {\"start\": 817.8, \"stop\": 819.4, \"text\": \"Да, нажала.\"}, {\"start\": 835.7, \"stop\": 843.3, \"text\": \"Ой, сейчас девушка немножко уже не успела за вами, сейчас-сейчас-сейчас, простите меня, пожалуйста, сейчас. Приёмная комиссия нажать?\"}, {\"start\": 848.4, \"stop\": 856.4, \"text\": \"А, вот сейчас я вижу, abitur.mtusi.ru, вот тут бегает линия, так, где вот надо новость...\"}, {\"start\": 863.1, \"stop\": 863.9, \"text\": \"\"}, {\"start\": 868.5, \"stop\": 876.8, \"text\": \"Нет, я связь телефон с мобильного. А, вот я вижу, бакалавриат спецэффектив, не то? Нет?\"}, {\"start\": 879.3, \"stop\": 886.5, \"text\": \"Да, простите, спасибо. Ну вот, выбери профессию, вот написано. Робототехника.\"}, {\"start\": 891.6, \"stop\": 892.0, \"text\": \"Удачи!\"}, {\"start\": 899.8, \"stop\": 919.0, \"text\": \"Ага, так, платный, очный. Ладно, девушка, наверное, я вас не буду задерживать, это я, наверное, посмотрю. Да. Ну вот как вы сказали, девушка, вот это название, специальность чего-то IT? Вот вы сейчас говорили специальность, название.\"}, {\"start\": 944.2, \"stop\": 964.5, \"text\": \"Я вижу робототехника, связь, информационная безопасность, программирование, цифровой медиаконтент, экономика управления. Наверное, это информационная безопасность или связь.\"}, {\"start\": 967.5, \"stop\": 978.4, \"text\": \"Вот у меня написано «Бакалавриат, специалитет» и всё. Написано дальше перечень вот этих специальностей и выберите основание, форма обучения, платная, очная. Всё.\"}, {\"start\": 981.9, \"stop\": 1009.9, \"text\": \"Нет, тут уже вообще нет обратной связи. Пока нет. Ну, я сейчас найду, я так немножко вчера тоже сковырялась. Ну, в принципе, все, главное, что мне нужно было узнать, да, мы узнали. Наверное, вот. Не знаю, девушка, что-то после накоса, наверное, всплыл случайно. Наверное, вам это совершенно неинтересная информация. Ребенок, детенок из многодетной семьи. Это вам информация лишняя.\"}, {\"start\": 1016.2, \"stop\": 1019.3, \"text\": \"Это очень приятно. Ой, тебе чёртов приятно.\"}, {\"start\": 1023.2, \"stop\": 1025.1, \"text\": \"Да, это правда.\"}, {\"start\": 1033.5, \"stop\": 1040.8, \"text\": \"Это до 15% скидка?\"}, {\"start\": 1048.8, \"stop\": 1069.2, \"text\": \"А, до 3 августа. Ну, господи, конечно, мы так долго не собираемся ждать. Я поняла, девушка. Значит, да, вы подскажите, есть смысл вот звонить еще или то есть как-то уже можно, да, там выбрать, решиться и вот приезжать? Как, да?\"}, {\"start\": 1073.5, \"stop\": 1094.0, \"text\": \"Уже конечно, да, все, еще пережить этот момент. Я поняла. Да, ну ясно, девушка, спасибо. Все-таки я сейчас это найду. Господи, куда-то я не тут. Вот сейчас я вижу правила приема в 23-й год. Магистратура, Астронтура, Боковы ряд.\"}, {\"start\": 1097.4, \"stop\": 1127.7, \"text\": \"Вот я вот нажимаю, и мне вот опять вылезает то, что у меня и было. Ну, сейчас, девушка моя, я не буду вас отвлекать. В общем, я... Правильно, девушка, понимаю, с чего началась, с чего я закончу? На все платные... На платные, на все специальности, вот, математика от 27, да? Можно смело. Всё, хорошо, девушка, спасибо вам огромное. А вот до какого часа можно вам звонить вот по этому телефону и приезжать? До 4-5, наверное, да? Приемная комиссия работает.\"}, {\"start\": 1148.8, \"stop\": 1149.2, \"text\": \"\"}, {\"start\": 1156.1, \"stop\": 1156.5, \"text\": \"А вот я.\"}, {\"start\": 1187.3, \"stop\": 1193.4, \"text\": \"Да, да, спасибо. Ну, как бы некий атака денежных подзерей, да, для поступающих.\"}, {\"start\": 1196.4, \"stop\": 1217.5, \"text\": \"Ага, ну да, буду благодарна, да, спасибо. Да, вот этот телефон, да, на WhatsApp можно присылать, спасибо. Да, ну спасибо вам большое, девушка, да, хорошего вам дня. Наденьку, разговор наш, да, приведет к хорошему, в общем, итогу всей этой, да, истории. Спасибо вам огромное.\"}, {\"start\": 1220.4, \"stop\": 1224.4, \"text\": \"Ой, да, Люд, спасибо вам огромное. Всего хорошего. Спасибо.\"}]}"]