["{\"o\": [{\"start\": 0.8, \"stop\": 4.1, \"text\": \"Здравствуйте, университет НТС, меня зовут Диана, как я могу к вам обращаться?\"}, {\"start\": 7.8, \"stop\": 8.9, \"text\": \"Угу. Какой у вас вопрос?\"}, {\"start\": 14.0, \"stop\": 14.5, \"text\": \"Угу.\"}, {\"start\": 31.8, \"stop\": 32.2, \"text\": \"Угу.\"}, {\"start\": 34.5, \"stop\": 36.4, \"text\": \"Вы имеете ввиду проходные на бюджет?\"}, {\"start\": 38.1, \"stop\": 41.9, \"text\": \"Ну да-да, за проходной балл 2022-го пока да.\"}, {\"start\": 51.5, \"stop\": 69.9, \"text\": \"Ну, проходной балл на бюджет, он может меняться из года в год. Может быть такой, что он там понизится на 10 баллов, либо повысится наоборот. Это просто примерно ориентируйтесь на этот проходной балл. Так балл, конечно же, может поменяться. А что у вас по математике и русскому?\"}, {\"start\": 77.7, \"stop\": 90.7, \"text\": \"Смотрите, так как у вас математика 27, у вас на бюджет уже не получится. Там нужен минимальный порог 40 баллов. Поэтому вам, если рассматривать платную основу.\"}, {\"start\": 100.0, \"stop\": 108.4, \"text\": \"Да, конечно. Вот как раз на платную основу минимальный балл – это математика 27, русский – 36. И сдаёте информатику ещё.\"}, {\"start\": 110.0, \"stop\": 120.1, \"text\": \"И информатика – 40, и в сумме у вас должно быть 150. Допустим, по математике вы сейчас получили 27. Нужно будет по информатике добрать до 150 в сумме.\"}, {\"start\": 121.8, \"stop\": 126.1, \"text\": \"чтобы на платную основу. Вы же только очные рассматриваете, как я понимаю.\"}, {\"start\": 127.9, \"stop\": 128.4, \"text\": \"Угу.\"}, {\"start\": 147.0, \"stop\": 151.3, \"text\": \"Есть информация по стоимости. Какое направление вас интересует больше?\"}, {\"start\": 157.4, \"stop\": 171.4, \"text\": \"Информатика и вычислительная техника. 145000 за семестр. Также, если до 3 августа вы заключаете с нами договор, то вам предоставляется скидка 15%. Это выходит у вас где-то 123 за семестр.\"}, {\"start\": 176.7, \"stop\": 178.8, \"text\": \"За семестр, по семестрам оплачивается.\"}, {\"start\": 182.4, \"stop\": 193.9, \"text\": \"И также, если вы постараетесь год, то есть 2 семестра закончить без строк, без задолженности, у вас будет выше шанс, что вы переведетесь на бюджет спустя год, если освободятся бюджетные места.\"}, {\"start\": 200.9, \"stop\": 205.1, \"text\": \"Да, но это желательно, если там же в любом случае будет конкурс, да.\"}, {\"start\": 212.1, \"stop\": 213.0, \"text\": \"Да, да.\"}, {\"start\": 223.0, \"stop\": 225.9, \"text\": \"Программа «Инженерия» также 145000.\"}, {\"start\": 229.9, \"stop\": 237.5, \"text\": \"Радиотехника – 125000. Также можете для себя и бизнес-информатику, например, рассмотреть. Тоже 125000 стоит.\"}, {\"start\": 241.3, \"stop\": 248.3, \"text\": \"Да, там цифровые решения для бизнеса. То есть также тоже включено программирование, но больше с бизнесом связано.\"}, {\"start\": 252.1, \"stop\": 255.5, \"text\": \"Да, IT-решение для бизнеса.\"}, {\"start\": 283.7, \"stop\": 289.8, \"text\": \"Вы просто прикрепляете документы.\"}, {\"start\": 293.0, \"stop\": 297.5, \"text\": \"Вы хотите подавать через сайт, да? Лично приезжать не будете?\"}, {\"start\": 333.1, \"stop\": 385.3, \"text\": \"Да, оригинал приводится позже. Сначала подается везде скан-копи, потом вы выбираете для себя университет и приводите оригинал. Но смотрите, так как у вас платная основа, то вы можете уже для себя определиться с университетом. Ну, то есть, если вы набираете 150 в сумме, вы уже можете сразу определиться с университетом, с направлением, заключить договор, производить оплату и все. Через какое-то время приходит приказ о вашем зачислении. То есть вы же там не будете участвовать в каком-то конкурсе. Вот когда вы участвуете на бюджете, то там да, там вы подаете на 5 университетов, на 5 направлений и ждете, куда бы подать, куда вы проходите. Но так как у вас идет на платную основу, то, естественно, вы уже для себя как бы сами выбираете, какой вам лучше университет, направление.\"}, {\"start\": 391.8, \"stop\": 392.9, \"text\": \"Есть колечко.\"}, {\"start\": 408.2, \"stop\": 412.8, \"text\": \"Да, если все-таки будете рассматривать колледж, могу также номер колледжа вам дать.\"}, {\"start\": 415.9, \"stop\": 417.4, \"text\": \"Сейчас ждать минуту.\"}, {\"start\": 425.4, \"stop\": 426.5, \"text\": \"Готовы записывать?\"}, {\"start\": 428.2, \"stop\": 430.1, \"text\": \"8\"}, {\"start\": 431.7, \"stop\": 432.9, \"text\": \"\"}, {\"start\": 435.2, \"stop\": 436.2, \"text\": \"\"}, {\"start\": 438.0, \"stop\": 439.0, \"text\": \"\"}, {\"start\": 440.7, \"stop\": 448.0, \"text\": \"Также, если что, есть другой номер, который заканчивается не на 81, а на 11. Это если вдруг не попадете на 1.\"}, {\"start\": 450.0, \"stop\": 458.0, \"text\": \"Да, ну в любом случае будем рады вас видеть, если все-таки решитесь. Да, успехов вам в поступлении.\"}, {\"start\": 463.6, \"stop\": 470.5, \"text\": \"Но в любом случае, даже если что, есть также образовательные кредиты, которые вы можете также для себя рассмотреть.\"}, {\"start\": 472.5, \"stop\": 481.5, \"text\": \"И, возможно, через год все-таки получится оплатить, а потом, возможно, будет шанс у вас перевестись на бюджет.\"}, {\"start\": 486.2, \"stop\": 495.0, \"text\": \"Нет, это вы уже самостоятельно в банке оформляете, но говорите, что он на образование, поэтому он так называется образовательный.\"}, {\"start\": 499.7, \"stop\": 503.9, \"text\": \"Да. И вам хорошего дня, успехов в поступлении. До свидания.\"}], \"c\": [{\"start\": 5.0, \"stop\": 6.9, \"text\": \"Добрый день, Диана. Оксана.\"}, {\"start\": 10.0, \"stop\": 38.5, \"text\": \"У нас вопрос по поступлению к вам. Дело в том, что у нас немножечко вот сын сдал только 2 предмета ЕГЭ и баллы у него не очень высокие. В принципе, вот у нас есть ваша брошюрка, да, с результатами проходных баллов, ну с информацией за 22 год. Она актуальна, да, сейчас? Вот проходные баллы. Да, на бюджет пока, да.\"}, {\"start\": 41.9, \"stop\": 50.7, \"text\": \"Суммируем все 3 экзамена и смотрим, проходим мы или нет по баллам.\"}, {\"start\": 58.7, \"stop\": 59.2, \"text\": \"Угу.\"}, {\"start\": 64.5, \"stop\": 64.9, \"text\": \"Угу.\"}, {\"start\": 71.2, \"stop\": 76.4, \"text\": \"Ну, по-русскому 57, по математике 27. То есть самого...\"}, {\"start\": 84.9, \"stop\": 85.4, \"text\": \"аут.\"}, {\"start\": 90.9, \"stop\": 102.2, \"text\": \"Мы 2 вариант тоже думали, смотрели.\"}, {\"start\": 108.8, \"stop\": 109.4, \"text\": \"Да, да.\"}, {\"start\": 121.1, \"stop\": 122.0, \"text\": \"Я поняла.\"}, {\"start\": 126.3, \"stop\": 147.7, \"text\": \"Да, верно, да. Так, тогда сразу перейдем к платному. Ну, мы были на днях в этой двери у вас, и вроде как вот выступающий говорил, что сейчас в этом году, возможно, 164000 будет за семестр. У вас есть уже информация, нет?\"}, {\"start\": 152.4, \"stop\": 156.7, \"text\": \"Ой, а тут ещё по направлениям информатика и вычислительная техника.\"}, {\"start\": 172.2, \"stop\": 176.4, \"text\": \"А скажите, пожалуйста, оплата сразу за год или за семестр?\"}, {\"start\": 179.1, \"stop\": 182.7, \"text\": \"По семестрам, по семестрам оплата.\"}, {\"start\": 194.7, \"stop\": 204.0, \"text\": \"Угу. Так, 2 года, да, он должен без троек учиться. Так, а что... Угу, ну это понятно.\"}, {\"start\": 206.0, \"stop\": 221.9, \"text\": \"Но\"}, {\"start\": 226.6, \"stop\": 228.6, \"text\": \"Угу. А радиотехника?\"}, {\"start\": 232.9, \"stop\": 233.4, \"text\": \"\"}, {\"start\": 238.3, \"stop\": 240.7, \"text\": \"бизнес-информатика, а что там...\"}, {\"start\": 249.2, \"stop\": 283.6, \"text\": \"экономика там 125 да вы сказали так и здесь тоже понятно а еще не подскажете 1 раз же понятно что ну вот мы будем сейчас когда результаты получим уже по 3 предмету закидывать им там да ну в учебных в несколько учебных заведений скан копии да документов А как вот результаты ЕГЭ, я немножко еще не знаю, нам тоже прикрепить же нужно будет, да? Или как это?\"}, {\"start\": 288.2, \"stop\": 293.5, \"text\": \"Да, личный кабинет открываем у вас.\"}, {\"start\": 297.9, \"stop\": 334.7, \"text\": \"Нет, смотрите, сначала мы хотим закинуть во все копии, например, в 5 техникупов, то есть вообще куда, чтобы он поступил по нашим балам. А потом уже мы посмотрим, как мне объяснили предыдущие ученики, которые поступали в том году. Они смотрят по СНЮСу, если они опускаются по списку ниже и становятся красными, то сразу понятно, что они вылетают. А если там остаются, то понятно, что их вроде как берут. И потом мы везем в этот институт уже оригинал документов. Я правильно понимаю?\"}, {\"start\": 337.4, \"stop\": 337.8, \"text\": \"Да.\"}, {\"start\": 344.4, \"stop\": 344.8, \"text\": \"Да.\"}, {\"start\": 362.9, \"stop\": 363.5, \"text\": \"Ааа...\"}, {\"start\": 365.8, \"stop\": 367.0, \"text\": \"Нет, не да.\"}, {\"start\": 382.2, \"stop\": 408.0, \"text\": \"А, всё, я поняла. Угу. Угу. Диана, скажите, пожалуйста, мы знаем ещё, что у вас техникум есть, да, в принтусе. А, колледж, да, просто сын вот всё переживает, что платно, ну как бы, да, бюджет семейный сэкономит. В колледж даже рассматривает. Это нужно звонить по другому, да, телефону приёмной комиссии колледжа?\"}, {\"start\": 411.5, \"stop\": 414.5, \"text\": \"Да. А будьте добры.\"}, {\"start\": 417.6, \"stop\": 418.6, \"text\": \"Спасибо большое.\"}, {\"start\": 426.7, \"stop\": 427.7, \"text\": \"Да, слушаю.\"}, {\"start\": 430.8, \"stop\": 431.5, \"text\": \"Угу.\"}, {\"start\": 434.1, \"stop\": 434.5, \"text\": \"Да.\"}, {\"start\": 436.9, \"stop\": 437.4, \"text\": \"Угу.\"}, {\"start\": 439.8, \"stop\": 440.9, \"text\": \"\"}, {\"start\": 446.0, \"stop\": 451.0, \"text\": \"Да, поняла, записала. Ага, хорошо.\"}, {\"start\": 454.6, \"stop\": 465.7, \"text\": \"Спасибо большое. Он ходил на дополнительные занятия к вам. И так у него получилось, конечно. И хочется именно в Брюсселе.\"}, {\"start\": 471.7, \"stop\": 473.6, \"text\": \"Так, а это образов...\"}, {\"start\": 482.6, \"stop\": 486.7, \"text\": \"Образовательный кредит – это тоже у вас уформляется?\"}, {\"start\": 488.7, \"stop\": 490.6, \"text\": \"А, в банке.\"}, {\"start\": 493.0, \"stop\": 506.4, \"text\": \"А, поняла. Хорошо. Спасибо вам большое за информацию. Спасибо. Хорошего дня вам. Спасибо большое, Лена. Спасибо. До свидания. Спасибо большое.\"}]}"]