["{\"o\": [{\"start\": 1.1, \"stop\": 5.9, \"text\": \"Приемная комиссия МТУСИ. Меня зовут Юлия. Здравствуйте. Как я могу к вам обращаться?\"}, {\"start\": 9.4, \"stop\": 11.4, \"text\": \"Чем я могу вам помочь?\"}, {\"start\": 23.4, \"stop\": 31.6, \"text\": \"Денис, подскажите, пожалуйста, вы уже думали над будущей профессией, может быть, рассматриваете уже определенное направление специальности, которое вас интересует?\"}, {\"start\": 41.9, \"stop\": 45.7, \"text\": \"Хорошо, я вас поняла. Какие предметы ЕГЭ сдаете?\"}, {\"start\": 57.7, \"stop\": 62.2, \"text\": \"Русские математика базовая, общество знания и информатику еще будете издавать.\"}, {\"start\": 70.7, \"stop\": 78.7, \"text\": \"У нас на технические специальности в основном необходима профильная математика. Правильно я понимаю, что профильную математику не сдавали?\"}, {\"start\": 81.7, \"stop\": 88.8, \"text\": \"В нашем университете с данным набором предметов можно рассмотреть направление бизнес-информатика.\"}, {\"start\": 90.5, \"stop\": 108.5, \"text\": \"в профиле цифровые решения для бизнеса. Также, если, может быть, в более гуманитарную сферу, то это реклама и связь с общественностью. Тут уже будут необходимы русский язык, общество, знания и информатика или иностранный язык.\"}, {\"start\": 111.8, \"stop\": 117.9, \"text\": \"и также экономика.\"}, {\"start\": 121.5, \"stop\": 123.0, \"text\": \"Ну да, все верно, экономика.\"}, {\"start\": 126.1, \"stop\": 131.4, \"text\": \"Но если рассматривать IT-сферу, то, я думаю, ближе всего тут будет бизнес-информатика направление.\"}, {\"start\": 143.1, \"stop\": 159.2, \"text\": \"Извините, совсем запуталась. У нас и на бизнес-информатику, и на экономику нужна профильная математика. То есть с базой, обществознанием и информатикой, русским языком можно рассмотреть только рекламу и связь с общественностью.\"}, {\"start\": 167.6, \"stop\": 188.5, \"text\": \"У нас для поступления на платное, в принципе, есть 2 условия — это пройти минимальные пороги по каждому из предметов и также набрать не менее 150 баллов в сумме. По минимальным порогам русский язык — это 36 баллов, по обществознанию — это 42 балла, по информатике — 40 баллов.\"}, {\"start\": 191.4, \"stop\": 198.6, \"text\": \"В целом, из ваших предметов вот минимальные пороги такие. А можете сориентировать, сколько у вас баллов по русскому языку?\"}, {\"start\": 204.4, \"stop\": 236.4, \"text\": \"по русскому языку, получается, у вас порог пройден, по обществознанию и по информатике уже необходимо будет, когда будут известны баллы, отталкиваться от них. Соответственно, в целом, если вы проходите минимальные пороги и у вас менее-менее 150 баллов, то можно заключить договор в нашем университете. и после оплаты 1 семестра в течение 2-3 недель выходит приказ зачисления и, соответственно, место за вами фиксируется.\"}, {\"start\": 246.2, \"stop\": 248.9, \"text\": \"Подскажите, есть ли у вас какие-либо еще вопросы?\"}, {\"start\": 256.0, \"stop\": 259.6, \"text\": \"В этом случае, к сожалению, не получится поступить на очную форму.\"}, {\"start\": 269.2, \"stop\": 272.8, \"text\": \"Скажите, пожалуйста, если не секрет, какие еще университеты рассматриваете?\"}, {\"start\": 277.5, \"stop\": 309.8, \"text\": \"Хорошо, я вас поняла. Если возникнут вопросы, можно также обращаться по этому номеру телефона. Прием документов у нас открывается 20 июня. Также хотела бы пригласить вас на мероприятие, которое пройдет в онлайн-формате. Это открытый диалог с ответственным секретарем приемной комиссии нашего университета, где можно будет узнать правила приема этого года и также как, в принципе, подавать документы в университеты и задать любой интересующий вас вопрос. Если мероприятие заинтересовало, могу вам направить ссылку на WhatsApp, если данный номер телефона привязан к WhatsApp.\"}, {\"start\": 314.7, \"stop\": 320.2, \"text\": \"Спасибо вам за уделенное время и проявленный интерес. Хорошего дня. Давайте. Да, давайте.\"}, {\"start\": 329.7, \"stop\": 333.8, \"text\": \"направление рекламы и связи с общественностью.\"}, {\"start\": 339.3, \"stop\": 347.0, \"text\": \"Обучение за семестр 125000 рублей и также у нас есть полгода полгода.\"}, {\"start\": 350.7, \"stop\": 367.1, \"text\": \"И также у нас действует скидка в размере 15%, если вы заключаете договор на платное до окончания приема на бюджет, то есть до 3 августа. В случае, если вы заключаете договор до 3 августа, то будет скидка 15% на 1 год обучения, соответственно.\"}, {\"start\": 373.0, \"stop\": 381.8, \"text\": \"а стоимость на протяжении всего обучения не меняется, то есть на 4 года она является фиксированной по договору.\"}, {\"start\": 386.0, \"stop\": 388.2, \"text\": \"Хорошего вам дня и удачи на экзамене.\"}, {\"start\": 391.8, \"stop\": 392.8, \"text\": \"Спасибо, до свидания.\"}], \"c\": [{\"start\": 6.7, \"stop\": 8.3, \"text\": \"Здравствуй, меня Денис зовут.\"}, {\"start\": 11.5, \"stop\": 25.7, \"text\": \"Ну вот я 11 класс закончил, смотрю куда поступить. Еще никуда не звонил. Как поступить? Что для этого нужно?\"}, {\"start\": 32.2, \"stop\": 39.7, \"text\": \"Ну да, у меня в принципе уже жизнь вся на этом завязана, IT сферы, кибербезопасность, что-то в этом роде, всё рассматриваю.\"}, {\"start\": 47.2, \"stop\": 52.5, \"text\": \"задавал русский математику базовое общество знаний вот информатику буду еще задавать\"}, {\"start\": 63.4, \"stop\": 67.5, \"text\": \"Да, но еще не пришел в сторону датчика.\"}, {\"start\": 110.0, \"stop\": 110.5, \"text\": \"Угу.\"}, {\"start\": 134.1, \"stop\": 136.6, \"text\": \"бизнес-информатика, это что вообще, что на исходе стоит.\"}, {\"start\": 160.6, \"stop\": 166.0, \"text\": \"Так, хорошо. Угу. Какой там? Ты сколько проходной был? На платформе.\"}, {\"start\": 199.8, \"stop\": 200.4, \"text\": \"\"}, {\"start\": 247.6, \"stop\": 248.3, \"text\": \"Поехали.\"}, {\"start\": 250.0, \"stop\": 253.1, \"text\": \"Вот минимальный порог везде пройден, но там не 150 баллов в сумме.\"}, {\"start\": 266.1, \"stop\": 267.4, \"text\": \"Ну хорошо, спасибо большое.\"}, {\"start\": 274.4, \"stop\": 275.9, \"text\": \"Да вы 1, к кому я набрал.\"}, {\"start\": 317.3, \"stop\": 324.6, \"text\": \"А, извините, стойте, пожалуйста. А вот куда вы там говорили?\"}, {\"start\": 327.1, \"stop\": 328.2, \"text\": \"связи с общественностью.\"}, {\"start\": 334.9, \"stop\": 338.9, \"text\": \"Сколько кипятят там стоимость обучения?\"}, {\"start\": 344.0, \"stop\": 350.3, \"text\": \"семестр это что это год а полгода год это так сюда от 250 год\"}, {\"start\": 371.8, \"stop\": 372.2, \"text\": \"всего.\"}, {\"start\": 382.7, \"stop\": 383.8, \"text\": \"Спасибо большое.\"}, {\"start\": 389.1, \"stop\": 392.3, \"text\": \"Спасибо, вам тоже.\"}]}"]