["{\"o\": [{\"start\": 0.8, \"stop\": 3.9, \"text\": \"Добрый день! Университет МИТС. Меня зовут Ульяна. Какой у Вас вопрос?\"}, {\"start\": 27.1, \"stop\": 72.7, \"text\": \"Смотрите, у нас на бюджет идет от 39 баллов по математике, поэтому советую вам рассмотреть платное обучение. Также у нас в сумме по 3 предметам нужно, чтобы у вас было не менее 150 баллов. То есть советую вам дождаться на данном этапе информатику, чтобы сейчас у вас в сумме 97 баллов и, соответственно, нужно, чтобы с информатикой было не менее 150. После получения результатов, после получения аттестата, вы можете подать к нам документы и заключить договор. До 3 августа будет действовать скидка в размере 15% на 1 год обучения. До 3 августа заключаете договор, оплачиваете его.\"}, {\"start\": 86.0, \"stop\": 94.9, \"text\": \"Смотрите, как такового конкурса у нас наплатно нет, именно поэтому мы сделали это условие 150 баллов.\"}, {\"start\": 101.6, \"stop\": 110.5, \"text\": \"Да, все верно, то есть в указанные сроки вы заключаете и оплачиваете договор, и тем самым резервируете за собой место, то есть конкурса нет.\"}, {\"start\": 129.5, \"stop\": 130.5, \"text\": \"на бюджет-перевод.\"}, {\"start\": 132.2, \"stop\": 152.0, \"text\": \"Да, конечно, после 1 года обучения вы можете подать заявку на перевод на бюджет. Конечно, должны быть оценки 4,5 без задолженностей, то есть без передачи, без троек. Советуем, конечно, сдавать, ориентироваться на отличную сдачу экзаменов, потому что может быть конкурс на бюджетные места.\"}, {\"start\": 154.0, \"stop\": 156.6, \"text\": \"И поэтому, да, конечно, идет там по конкурсу.\"}, {\"start\": 164.9, \"stop\": 166.9, \"text\": \"Какое конкретно вы направление рассматриваете для себя?\"}, {\"start\": 169.5, \"stop\": 178.0, \"text\": \"информационную безопасность 145000 рублей за семестр. Это без учетов скидок. 145000 рублей за семестр. В году 2 семестра, да.\"}, {\"start\": 186.3, \"stop\": 190.0, \"text\": \"Если у вас будут вопросы, оплата по семестрам.\"}, {\"start\": 192.5, \"stop\": 194.4, \"text\": \"Всего доброго, до свидания.\"}], \"c\": [{\"start\": 4.6, \"stop\": 25.4, \"text\": \"Ульяна, мы выбрали 1 из ВУЗов, это ваш. Мы получили сейчас по математике 34 балла, по русскому 63. Хотели бы уточнить, можно ли с этими баллами как-то подать документы и на какой основе платные, не платные, чтобы\"}, {\"start\": 55.0, \"stop\": 55.4, \"text\": \"Пока!\"}, {\"start\": 71.3, \"stop\": 86.9, \"text\": \"– Если наберем 150 баллов и привезем вам документы\"}, {\"start\": 93.9, \"stop\": 101.5, \"text\": \"То есть, если мы зарабатываем 150 баллов, то мы, соответственно, в любом случае учимся у вас на платные свои, правильно?\"}, {\"start\": 105.3, \"stop\": 107.0, \"text\": \"Угу.\"}, {\"start\": 110.8, \"stop\": 133.8, \"text\": \"Я понял. Хорошо. Отличная новость. А скажите еще такой момент. Вот если вам, допустим, поступит на платное, да? И будет учиться хорошо. Ну, не хорошо, а просто отлично. У вас есть такие варианты, как рассмотрение... Да, да. Переводы на бюджет. Бывают такие?\"}, {\"start\": 151.8, \"stop\": 168.7, \"text\": \"А, ну это понятно, да-да, это как во всех вузах. А еще скажите, пожалуйста, а стоимость обучения в вашем вузе? Там, правда, указано, конечно, но можете не туда посмотреть. Инфраукционная безопасность.\"}, {\"start\": 173.4, \"stop\": 173.8, \"text\": \"Только.\"}, {\"start\": 176.6, \"stop\": 181.6, \"text\": \"То есть 300000, вот мы его говорят.\"}, {\"start\": 183.2, \"stop\": 188.7, \"text\": \"Ясно, ладно, спасибо большое. До свидания. По семестру, да, оплата по семестру?\"}, {\"start\": 190.8, \"stop\": 192.6, \"text\": \"Хорошо. Спасибо большое.\"}]}"]