["{\"o\": [{\"start\": 1.2, \"stop\": 4.8, \"text\": \"Здравствуйте, университет Натусим. Меня зовут Диана. Как я могу к вам обращаться?\"}, {\"start\": 7.9, \"stop\": 8.8, \"text\": \"Какой у вас вопрос?\"}, {\"start\": 21.3, \"stop\": 23.4, \"text\": \"А на платную очную собираете?\"}, {\"start\": 27.2, \"stop\": 32.3, \"text\": \"То это вы имеете ввиду проплатный бюджет или проочный и заочный?\"}, {\"start\": 34.7, \"stop\": 44.2, \"text\": \"Смотрите на бюджет, там везде нужны… и только очные, я поняла вас. Рассматриваете какие технические для себя направления?\"}, {\"start\": 47.9, \"stop\": 79.7, \"text\": \"Все, хорошо, я поняла. Вы смотрите, на бюджет вам нужно будет по 40 баллов. Есть направление, где по 39 баллов математика, и тогда вы сможете участвовать на бюджетной основе. Что касаемо платного, вам нужно по 3 предметам в сумме иметь 150, и по математике у вас 27, русский 36, физика 36, но в сумме у вас должно быть 150, то есть если по математике вы набираете то по остальным нужно чуть больше, чтобы в сумме было.\"}, {\"start\": 87.6, \"stop\": 113.5, \"text\": \"Смотрите, с вашими предметами вы проходите почти на все направления, кроме 3. Это экономический факультет, это экономика, бизнес-форматика, реклама. Это вам не подходит. Все остальные вам подходят. По стоимости тут на самом деле разная. От 125 до 145000 за семестр. И также, если вы заключаете договор до 3 августа, вам предоставляется скидка 15%.\"}, {\"start\": 119.7, \"stop\": 143.0, \"text\": \"Если вы его получаете, смотрите, если вы заключаете на платную основу, на платной основе есть 25 мест в общежитии, там в зависимости от того, кто 1 займет их. То есть как бы, если вот, допустим, у вас уже есть баллы, вы с завтрашнего дня можете подать документы, заключить договор и как бы сказать, что вам нужно общежитие, и вы за собой фиксируете его.\"}, {\"start\": 147.7, \"stop\": 149.1, \"text\": \"Многородних, хорошо.\"}, {\"start\": 152.0, \"stop\": 167.7, \"text\": \"До\"}, {\"start\": 170.8, \"stop\": 171.7, \"text\": \"на платную.\"}, {\"start\": 176.5, \"stop\": 184.5, \"text\": \"Если вы успеваете заключить раньше договор, то там еще места есть.\"}, {\"start\": 189.9, \"stop\": 208.6, \"text\": \"Но не так прям. С завтрашнего дня открывается. В любом случае все это открывается с завтрашнего дня, когда вы сможете подать документы на очную форму. Но там, кто 1 мест займет на платной основе, тот и получит его.\"}, {\"start\": 213.6, \"stop\": 216.2, \"text\": \"Хорошего дня. До свидания.\"}], \"c\": [{\"start\": 5.8, \"stop\": 6.5, \"text\": \"Да.\"}, {\"start\": 10.0, \"stop\": 19.0, \"text\": \"Скажите, пожалуйста, какие минимальные баллы для поступления по математике, физике и русскому языку?\"}, {\"start\": 24.4, \"stop\": 25.9, \"text\": \"И то, и то можете предпочитать.\"}, {\"start\": 31.6, \"stop\": 33.9, \"text\": \"Да, по платным бюджетам.\"}, {\"start\": 37.7, \"stop\": 38.8, \"text\": \"Ну вот, я и так получил.\"}, {\"start\": 45.3, \"stop\": 48.4, \"text\": \"Математика, физика, русский язык. Любое направление.\"}, {\"start\": 79.4, \"stop\": 85.5, \"text\": \"Я вас понял. Скажите, какие есть направления на платную основу и при чем это будет?\"}, {\"start\": 114.9, \"stop\": 118.1, \"text\": \"Сколько стоит общежитие?\"}, {\"start\": 143.2, \"stop\": 144.8, \"text\": \"Я иногородний студент.\"}, {\"start\": 149.9, \"stop\": 152.8, \"text\": \"Это не решает Боня.\"}, {\"start\": 169.4, \"stop\": 175.2, \"text\": \"То есть я прохожу любое направление оплаткой и без общаги?\"}, {\"start\": 182.4, \"stop\": 183.1, \"text\": \"Сегодня, да.\"}, {\"start\": 185.2, \"stop\": 188.7, \"text\": \"Короче, если я не успею, значит буду жить где-то, да?\"}, {\"start\": 195.2, \"stop\": 195.9, \"text\": \"Впечатляет.\"}, {\"start\": 211.3, \"stop\": 213.1, \"text\": \"Ну ладно, спасибо вам большое, до свидания.\"}]}"]