["{\"o\": [{\"start\": 1.1, \"stop\": 6.5, \"text\": \"Добрый день. Университет Натуси. Меня зовут Дарья. Подскажите, пожалуйста, как я могу к вам обращаться?\"}, {\"start\": 12.1, \"stop\": 15.4, \"text\": \"\"}, {\"start\": 21.0, \"stop\": 43.2, \"text\": \"Буквально на минуту. Где вы смотрели? Так, сейчас. Там написано, что для подачи документов и консультации ждем вас по адресу улицы Авиамоторная. Открытый диалог будет в дистанционном формате.\"}, {\"start\": 46.4, \"stop\": 52.0, \"text\": \"Да что вы, не за что. А подскажите, пожалуйста, может быть уже выбрали для себя какой-либо профиль?\"}, {\"start\": 64.6, \"stop\": 73.5, \"text\": \"Может быть иметь ввиду просто информационную безопасность\"}, {\"start\": 76.1, \"stop\": 77.9, \"text\": \"Я посадилась утром.\"}, {\"start\": 79.5, \"stop\": 87.5, \"text\": \"У нас есть автоматизация технологических процессов и производств. Там связано с робототехникой.\"}, {\"start\": 91.1, \"stop\": 94.5, \"text\": \"но именно чтобы в названии было кибернетика.\"}, {\"start\": 97.1, \"stop\": 98.4, \"text\": \"ковы.\"}, {\"start\": 111.9, \"stop\": 115.3, \"text\": \"Я Вас уточняла, какое направление рассматриваете для поступления?\"}, {\"start\": 125.0, \"stop\": 127.1, \"text\": \"Да, конечно.\"}, {\"start\": 151.6, \"stop\": 162.3, \"text\": \"Это факультет, верно? Да, у факультета есть направление. Какие-то конкретные направления рассматриваете или только данный факультет целиком?\"}, {\"start\": 166.5, \"stop\": 192.4, \"text\": \"Есть направление информационная безопасность. На данном направлении 2 профиля. Профиль вы выбираете после 2 года обучения. То есть у вас еще будет время подумать, какой вам нравится больше и попасть на него. 2 профиля это безопасность компьютерных систем и безопасность автоматизированных систем. Также есть\"}, {\"start\": 196.5, \"stop\": 214.8, \"text\": \"Он достаточно интересный, так как направление само. Там студенты изучают планирование и проектирование компьютерных систем, включая архитектуру и инфраструктуру защиты. Поэтому это очень важный аспект обучения. Также 2 направление, профиль.\"}, {\"start\": 216.4, \"stop\": 223.0, \"text\": \"Ну, в принципе, даже у нас есть такое же направление, только специалитет. Подскажите, пожалуйста, специалитет рассматриваете для поступления или нет?\"}, {\"start\": 230.6, \"stop\": 237.3, \"text\": \"Да, у нас есть целевое обучение по всем нашим направлениям, но единственное, вы должны будете найти компанию сами.\"}, {\"start\": 240.4, \"stop\": 249.9, \"text\": \"Да, то есть у нас есть список, в компаниях которых у нас работают после выпуска наши студенты, но именно договариваться вы должны будете заключать договор сами.\"}, {\"start\": 262.3, \"stop\": 283.4, \"text\": \"Так что давайте. Информационная безопасность, вот направление, которое мы рассматривали только что, проходной балл 238, это на бюджет, и на платную основу нужно набрать более 150 баллов, и конкурса на платную основу у нас нет, то есть как только заключаете договор и оплачиваете 1 семестр, вы считаетесь поступившим.\"}, {\"start\": 290.1, \"stop\": 303.7, \"text\": \"Так как вы после школы и поступаете по ЕГЭ, верно вас понимаю, вам не нужны вступительные испытания. Кстати говоря, подскажите, пожалуйста, если я не ошибаюсь, уже приходят результаты по русскому и по математике?\"}, {\"start\": 309.8, \"stop\": 310.7, \"text\": \"Угу.\"}, {\"start\": 315.5, \"stop\": 331.8, \"text\": \"Все, хорошо, я Вас поняла, но если что, баллы могут меняться из года в год плюс-минус на 5 баллов, то есть могут как увеличиться, так и уменьшиться, поэтому да.\"}, {\"start\": 340.7, \"stop\": 341.9, \"text\": \"Волоку бать.\"}, {\"start\": 345.6, \"stop\": 349.0, \"text\": \"Может быть он вам рассказывал чуть подробнее о данном?\"}, {\"start\": 356.1, \"stop\": 393.7, \"text\": \"Я могу вам рассказать о скидках, то есть если заключать отговор до 3 августа, мы предоставляем скидку на 15% на обучение. Также у нас в принципе фиксированная цена на все время обучения, то есть цена, допустим, если будете поступать в следующем году, то цена следующего года у вас остается на все 4 года. И неважно, насколько она будет повышаться на следующий, на следующий год у вас она остается того года, на который вы поступили. Угу. Также есть образовательные кредиты. Возможно, он имел в виду это, но не смогу показать, конечно.\"}, {\"start\": 395.6, \"stop\": 396.5, \"text\": \"Угу.\"}, {\"start\": 403.8, \"stop\": 411.5, \"text\": \"На информационной безопасности 145000 за семестр, это 290 в год.\"}, {\"start\": 414.4, \"stop\": 428.4, \"text\": \"я не ошибаюсь то что вы не за что будем ждать вас в следующем году и также на протяжении всего года на нашем мероприятии до хорошего дня до свидания\"}], \"c\": [{\"start\": 6.0, \"stop\": 22.2, \"text\": \"Здравствуйте, Евгений. Можете мне, пожалуйста, подсказать, я зашел на сайт, смотрю сегодня день интервью с Верей. Вот. На сайте пишется, что на авиамоторной, а на почте пишется, что онлайн-конференция. И вот к чему верить?\"}, {\"start\": 40.8, \"stop\": 49.7, \"text\": \"А, всё, отлично, дистанционно, всё, понял, спасибо вам большое, Дарья, извините, не обратил внимания.\"}, {\"start\": 52.1, \"stop\": 63.3, \"text\": \"Да, получается, математика, кибернетика и информатика. Что-то там вроде как-то так было. С кибернетикой связано.\"}, {\"start\": 75.6, \"stop\": 78.7, \"text\": \"Нет, там прям была кибернетика.\"}, {\"start\": 88.2, \"stop\": 88.6, \"text\": \"Угу.\"}, {\"start\": 98.6, \"stop\": 101.8, \"text\": \"Это именно по поводу чего будет разговор там.\"}, {\"start\": 103.7, \"stop\": 110.3, \"text\": \"Ну вот когда, скажем так, регистрировался на день открытых дверей, там нужно было выбрать, да?\"}, {\"start\": 116.0, \"stop\": 119.8, \"text\": \"А, для поступления. Для поступления было...\"}, {\"start\": 122.3, \"stop\": 124.5, \"text\": \"сейчас я прям посмотрю секунду\"}, {\"start\": 126.8, \"stop\": 127.4, \"text\": \"Ааа...\"}, {\"start\": 145.6, \"stop\": 147.3, \"text\": \"Вот факультет.\"}, {\"start\": 148.9, \"stop\": 151.4, \"text\": \"кибернетика и информационная безопасность.\"}, {\"start\": 162.8, \"stop\": 165.4, \"text\": \"какие-то направления вот допустим присутствуют\"}, {\"start\": 172.7, \"stop\": 173.1, \"text\": \"Угу.\"}, {\"start\": 181.0, \"stop\": 181.6, \"text\": \"Ага.\"}, {\"start\": 191.0, \"stop\": 195.7, \"text\": \"Нет, ну вот, на самом деле, информационная безопасность, да, хорошая, да.\"}, {\"start\": 197.4, \"stop\": 199.2, \"text\": \"не фокусируется на направления лишних.\"}, {\"start\": 216.6, \"stop\": 218.6, \"text\": \"Угу.\"}, {\"start\": 223.9, \"stop\": 230.2, \"text\": \"Я вот хотел бы спросить еще насчет, знаете чего, целевого. У вас есть целевое обучение?\"}, {\"start\": 238.8, \"stop\": 241.4, \"text\": \"Понял.\"}, {\"start\": 250.7, \"stop\": 263.2, \"text\": \"Ну, это понятно. Всё хорошо, ясно. А подскажите, пожалуйста, сколько сейчас проходные баллы на бюджет и на платные в факультете кибернетика и музыки?\"}, {\"start\": 283.4, \"stop\": 288.6, \"text\": \"Вступительные экзамены не нужны?\"}, {\"start\": 294.5, \"stop\": 295.4, \"text\": \"До новых встреч!\"}, {\"start\": 303.9, \"stop\": 317.6, \"text\": \"Я только перехожу в 11 класс, это как, скажем так, сейчас. Основу хочу просто узнать. Примерные баллы, все это прикинуть.\"}, {\"start\": 322.0, \"stop\": 323.7, \"text\": \"Ну это понятно. Конечно.\"}, {\"start\": 326.7, \"stop\": 344.9, \"text\": \"А вот еще 1 вопрос. Есть такая штука, как полуплатное обучение. Как-то мне там папа говорил, что как-то так можно или нет. Вот у вас так можно? Какое-то полуплатное обучение. Да, вот что-то там с этим связано.\"}, {\"start\": 349.7, \"stop\": 356.0, \"text\": \"Честно говоря, нет. Ну, я просто, может быть, не понял его. Может, неправильно понял, скорее всего.\"}, {\"start\": 365.4, \"stop\": 365.9, \"text\": \"Ага.\"}, {\"start\": 384.1, \"stop\": 387.5, \"text\": \"Отлично. Тогда...\"}, {\"start\": 391.7, \"stop\": 402.5, \"text\": \"Нет, нет. Слово «кредит» там точно не было. А вот еще вопрос. Сколько сейчас стоит обучение в год на данном направлении?\"}, {\"start\": 412.6, \"stop\": 415.5, \"text\": \"Спасибо вам большое, Дарья.\"}, {\"start\": 422.9, \"stop\": 424.6, \"text\": \"Спасибо большое. До свидания.\"}]}"]