["{\"o\": [{\"start\": 1.3, \"stop\": 4.3, \"text\": \"Здравствуйте, Нюшта Натуси, Екатерина. Как могу к вам обращаться?\"}, {\"start\": 6.9, \"stop\": 8.8, \"text\": \"Очень приятно. Чем могу вам помочь?\"}, {\"start\": 31.0, \"stop\": 33.5, \"text\": \"Подскажите, уже получили аттестат?\"}, {\"start\": 43.2, \"stop\": 45.6, \"text\": \"И выочно подъехать хотите?\"}, {\"start\": 47.3, \"stop\": 73.2, \"text\": \"Все отлично, да, вы можете подать документы, копию документов, не дожидаясь результатов по информатике, но при этом главное, чтобы у вас был на руках аттестат. Заявление на прием вы заполните непосредственно в приемной комиссии. Когда подъедете лично, его вам выдадут. Вам главное с собой иметь пакет документов, конкретно это паспорт, СНИЛ, аттестат. Подскажите, рассматриваете бюджет?\"}, {\"start\": 76.1, \"stop\": 86.9, \"text\": \"Платная. За 3 предмета у вас в сумме должно быть не менее 150 баллов, и пройден порог за каждый из предметов. Не подскажете?\"}, {\"start\": 91.8, \"stop\": 92.3, \"text\": \"Угу.\"}, {\"start\": 103.1, \"stop\": 125.2, \"text\": \"Да, конечно, Вы можете подать. Главное, это аттестат. Вы подаете, потом Ваши результаты по информатике непосредственно подгружаются по данным Вашего паспорта. Если у Вас будет порог пройден, то есть 40 и больше, если в сумме за 2 предмета у Вас 133 и по информатике больше 40, то Вы можете заключить договор на платное.\"}, {\"start\": 142.9, \"stop\": 143.4, \"text\": \"Угу.\"}, {\"start\": 164.0, \"stop\": 207.5, \"text\": \"Смотрите, за вами фиксируется место на оплатном обучении после оплаты, и договор заключается после получения результатов. То есть, если вы готовы заключить договор на оплатное, возможно, вам будет удобнее дождаться результатов по информатике. Вы понимаете, что проходите, приехать 1 днем, подать документы и сразу заключить договор. Оплатить, и за вами зафиксируется место. Причем, вы заключаете договор, вам выдается квитанция, В ПОЭТ-эквитанции вы оплачиваете любым удобным способом через мобильный банк, возможно, в отделении банка. После оплаты в чек присылаете нашу почту, и за вами фиксируется место. Если вам будет удобнее, можно сделать уже после результатов по информатике.\"}, {\"start\": 215.2, \"stop\": 216.9, \"text\": \"Да, обязательно. Это паспорт.\"}, {\"start\": 219.8, \"stop\": 221.8, \"text\": \"Паспорт Снилс, аттестат.\"}, {\"start\": 229.3, \"stop\": 236.7, \"text\": \"Она понадобится вам уже непосредственно после зачисления на парах по физкультуре. Вас потребует ее отдаст ваша группа здоровья.\"}, {\"start\": 242.2, \"stop\": 242.6, \"text\": \"Нет.\"}, {\"start\": 246.8, \"stop\": 247.4, \"text\": \"Да.\"}, {\"start\": 249.0, \"stop\": 251.4, \"text\": \"Если да, это платно.\"}, {\"start\": 253.1, \"stop\": 258.0, \"text\": \"Все, отлично. Да, если появится, можете звонить по этому номеру телефона.\"}, {\"start\": 259.8, \"stop\": 263.5, \"text\": \"Тогда хорошего вам дня! Всего доброго!\"}, {\"start\": 265.3, \"stop\": 267.0, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 4.3, \"stop\": 5.4, \"text\": \"Здравствуйте, Денис.\"}, {\"start\": 9.5, \"stop\": 29.8, \"text\": \"У меня вопрос по поводу поступления. У меня, допустим, не пришли баллы по информатике. Могу ли я подать заявление в УЗ на поступление, не имея баллов по информатике на данный момент? И где можно найти форму заявления о поступлении?\"}, {\"start\": 34.4, \"stop\": 40.5, \"text\": \"А титат будет получен, получается, 24-го. Я планировал в понедельник приехать.\"}, {\"start\": 46.0, \"stop\": 46.7, \"text\": \"Да, очень.\"}, {\"start\": 74.3, \"stop\": 74.8, \"text\": \"Плотно.\"}, {\"start\": 85.5, \"stop\": 102.6, \"text\": \"Вот у меня вопрос, если вот у меня на данный момент там есть результаты только 2 экзаменов, и у меня нет 3, я всего писал 3, у меня сейчас в сумме там 133 балла, я могу заранее подать, зная, что у меня по информатике точно будет порог пройден?\"}, {\"start\": 126.3, \"stop\": 162.5, \"text\": \"Вот, смотрите, то есть я подал документы, приехал и, ну, как бы, мне в прошлый раз звонили, мне сказали, что когда приезжаешь и оформляешь договор оплатным, ну, как бы, там резервируется место, я, как помню, вот. То есть, получается, я приезжаю, подаю документы, место уже резервируется, и там, если баллы набраны, то все, ждет, ну, я жду до заключения как бы итогов, там будет подписано указ зачислений, да?\"}, {\"start\": 208.4, \"stop\": 213.7, \"text\": \"Можно еще раз список документов, которые нужны при приеме, ну как бы вот когда я даю документы.\"}, {\"start\": 215.3, \"stop\": 215.7, \"text\": \"\"}, {\"start\": 226.2, \"stop\": 227.9, \"text\": \"Справка 86\"}, {\"start\": 238.0, \"stop\": 253.8, \"text\": \"на заключение договора ее вести на 1 раз хорошо. То есть паспорт минус аттестат. Все. Спасибо большое. Вопросов нет.\"}, {\"start\": 258.8, \"stop\": 259.2, \"text\": \"Емесь.\"}, {\"start\": 262.9, \"stop\": 265.0, \"text\": \"И вам тоже. Спасибо вам большое. До свидания.\"}]}"]