["{\"o\": [{\"start\": 0.7, \"stop\": 7.0, \"text\": \"Добрый день, университет МТС, меня зовут Арина, как я могу к вам обращаться?\"}, {\"start\": 11.6, \"stop\": 15.8, \"text\": \"\"}, {\"start\": 24.1, \"stop\": 36.7, \"text\": \"Да, сейчас, конечно, 90303, это у нас прикладная информатика, и на платной основе в этом году 40 бюджет... Прошу прощения, 40 платных мест выделено.\"}, {\"start\": 41.3, \"stop\": 47.7, \"text\": \"По стоимости в этом году цена изменилась и стоимость составляет 145000 по семестру.\"}, {\"start\": 53.4, \"stop\": 79.1, \"text\": \"выделяет определенное количество мест. В прошлом году было 25 мест на общежитие. То есть 1 люди, которые заключают договор и указывают в заявлении, что им требуется общежитие, в дальнейшем они оплачивают это общежитие, и им оно, в принципе, выдается. То есть, кто раньше заключит договор, тот и получает общежитие, кто успеет.\"}, {\"start\": 82.1, \"stop\": 82.6, \"text\": \"Угу.\"}, {\"start\": 86.7, \"stop\": 111.6, \"text\": \"Да, да, да. Да, конечно. Скажите, пожалуйста, рассматривайте именно вот прикладную информацию. А есть ещё какие-либо направления, которые интересуют? Поняла вас. И подскажите, пожалуйста, вы являетесь представителем, да? Ага, ребёнок после 11 класса поступает. Насколько я знаю...\"}, {\"start\": 115.8, \"stop\": 116.7, \"text\": \"Ага.\"}, {\"start\": 120.5, \"stop\": 129.4, \"text\": \"Да, конечно. А подскажите, пожалуйста, по профильной математике уже тоже результаты пришли?\"}, {\"start\": 131.2, \"stop\": 180.7, \"text\": \"А можете, пожалуйста, подсказать по русскому сколько баллов и по профильной математике? 37. И по математике 37. Хорошо, поняла вас. Насчет перевода на бюджет, да, такая возможность предоставится. Также хочу проинформировать, что если вы заключите договор до 3 августа, то у вас будет скидка 15% на 1 год обучения. А также... Да-да-да, да. И в итоге, если ваш ребенок будет хорошо защищать сессию без троек, то есть на четверки-пятерки, то будет возможность либо перевестись на бюджет после 1 курса, либо же продлить данную скидку.\"}, {\"start\": 184.2, \"stop\": 186.1, \"text\": \"Угу. И...\"}, {\"start\": 201.6, \"stop\": 202.4, \"text\": \"Именно на\"}, {\"start\": 204.8, \"stop\": 214.7, \"text\": \"а также\"}, {\"start\": 216.4, \"stop\": 238.8, \"text\": \"Именно про это направление я не могу сказать, были ли там случаи перевода сплатного на бюджет, но вообще такая практика есть. Я сама студентка, сейчас заканчиваю 2 курс, и у меня однокрупники, которые учились на платной основе, на моем направлении, они перевелись на бюджет, потому что появились вакансовые места бюджетные, поэтому да, такая практика есть.\"}, {\"start\": 241.7, \"stop\": 258.5, \"text\": \"Не за что. И также у нас 20 июня будет открыт диалог со следствием секретаря Украины на комиссии, который расскажет про весь процесс поступления, ответит на вопросы, интересующие вас. И когда появятся более подробные информации, я могу вам на этот номер телефона, на WhatsApp направить ссылочку.\"}, {\"start\": 260.4, \"stop\": 269.2, \"text\": \"Всё отлично. И если появятся любые вопросы, звоните по данному номеру телефона. Всего доброго. До свидания.\"}], \"c\": [{\"start\": 5.0, \"stop\": 23.2, \"text\": \"Здравствуйте, Ирина. Подскажите, пожалуйста, меня интересует направление 90303. Скажите, в этом году на очной основе по этому направлению, на договорной основе, сколько будет стоимость обучения? Можете меня ориентировать?\"}, {\"start\": 37.7, \"stop\": 39.0, \"text\": \"и пастория местья.\"}, {\"start\": 48.0, \"stop\": 52.9, \"text\": \"45. Общежитие не представляется кто на договорной основе, да, и так понимаю.\"}, {\"start\": 78.9, \"stop\": 89.7, \"text\": \"Все понятно. Документы ведь можно подать через сайт, да, на сайте, через кабинет абитуриента?\"}, {\"start\": 93.5, \"stop\": 93.9, \"text\": \"Да.\"}, {\"start\": 96.2, \"stop\": 98.3, \"text\": \"Ну, в основном вот это направление.\"}, {\"start\": 103.6, \"stop\": 105.7, \"text\": \"Да, я мама.\"}, {\"start\": 107.8, \"stop\": 124.5, \"text\": \"после 11.\"}, {\"start\": 129.3, \"stop\": 131.2, \"text\": \"По профильной, да, пришли результаты.\"}, {\"start\": 135.8, \"stop\": 137.8, \"text\": \"\"}, {\"start\": 140.7, \"stop\": 141.3, \"text\": \"Угу.\"}, {\"start\": 160.7, \"stop\": 163.3, \"text\": \"То есть не 145, а меньше, да, получается?\"}, {\"start\": 183.1, \"stop\": 205.7, \"text\": \"Понятно. Все, Вас поняла. Хорошо. Спасибо большое. А вот на практике прошлого года на данное направление можете сориентировать? Набрали 40 платных мест? Были какие-то переводы потом на бюджеты или не подскажете? Конкурс большой вообще? Подскажите на эту специальность у Вас.\"}, {\"start\": 221.6, \"stop\": 222.0, \"text\": \"Угу.\"}, {\"start\": 235.8, \"stop\": 236.4, \"text\": \"Всё понятно?\"}, {\"start\": 240.1, \"stop\": 243.4, \"text\": \"Спасибо вам большое за консультацию. Спасибо.\"}, {\"start\": 259.2, \"stop\": 263.4, \"text\": \"Хорошо. Буду очень признательна вам. Спасибо.\"}, {\"start\": 266.6, \"stop\": 269.2, \"text\": \"Хорошо. Спасибо. До свидания.\"}]}"]