["{\"o\": [{\"start\": 0.6, \"stop\": 4.1, \"text\": \"Здравствуйте, университет Новосибирск. Меня зовут Диана. Как я могу к вам обращаться?\"}, {\"start\": 8.0, \"stop\": 8.4, \"text\": \"Угу.\"}, {\"start\": 17.1, \"stop\": 19.8, \"text\": \"По поводу чего именно?\"}, {\"start\": 28.1, \"stop\": 32.2, \"text\": \"Что именно вас интересует? Вы поступаете после школы, после колледжа?\"}, {\"start\": 35.4, \"stop\": 39.2, \"text\": \"И рассматривайте очную форму обучения.\"}, {\"start\": 41.0, \"stop\": 42.9, \"text\": \"Угу. Бюджет?\"}, {\"start\": 49.2, \"stop\": 53.3, \"text\": \"Ладно, но если что, на бюджет, да, если по баллам пройдете?\"}, {\"start\": 55.7, \"stop\": 62.7, \"text\": \"Хорошо, я Вас поняла. На платной, знаете, да, что минимальные баллы тоже есть, и в сумме 150 надо набрать.\"}, {\"start\": 65.6, \"stop\": 69.3, \"text\": \"Отлично. А вы уже ЕГЭ до этого сдавали?\"}, {\"start\": 75.9, \"stop\": 81.2, \"text\": \"Все, я поняла, вы с информатику сдаете. Хорошо, какие направления вас интересуют?\"}, {\"start\": 85.7, \"stop\": 86.1, \"text\": \"Угу.\"}, {\"start\": 96.4, \"stop\": 100.0, \"text\": \"информационную безопасность либо робототехнику.\"}, {\"start\": 105.3, \"stop\": 154.3, \"text\": \"Но тут в зависимости от того, что вам больше интересно, потому что на 9 направлениях это больше, да, программирование, там выходят программисты, там еще в зависимости от профиля в дальнейшем, через 2 года обучения, которого вы выбираете, там искусственный интеллект, машинное обучение, языки программирования, там больше. Информационная безопасность, ну, это, естественно, больше будете программировать как, ну, вот всякие антивирусы, анализы уязвимостей и так далее. То есть это абсолютно разные все вот эти 3 направления, они разные. Промышленный интернет вещей и робототехника – это программное обеспечивание именно для роботов на основе искусственного интеллекта, строения дронов, беспилотников. То есть тут уже именно к комнатным домам больше относятся. Программировать именно какую-то часть робота.\"}, {\"start\": 172.1, \"stop\": 195.4, \"text\": \"Смотрите, у нас в любом случае, на любом направлении идут, программирование будет, его не будет. Просто на каком-то, допустим, на 9 направлениях, там будет, естественно, побольше языков программирования. Но на 15 то же самое, там тоже идет программирование, просто немножко в другой области. Если вам интересна робототехника, можете пойти тогда, да, на 15 направление.\"}, {\"start\": 205.3, \"stop\": 233.8, \"text\": \"Смотрите, получается на 15 направление 130000 за семестр. Если рассматривать информационную безопасность, это 145. Если классическое программирование, информатико- вычислительную технику, например, там тоже 145000 за семестр. И если до 3 августа заключаете с нами договор, то там 15% скидка, 123,250 выйдет за семестр.\"}, {\"start\": 238.4, \"stop\": 243.1, \"text\": \"А, я, так, 246, да, всё верно.\"}, {\"start\": 252.5, \"stop\": 261.4, \"text\": \"После 20 июня вы можете лично приехать к нам в приемную комиссию, либо же подавать документы на нашем сайте.\"}, {\"start\": 265.5, \"stop\": 273.0, \"text\": \"Ну, там, да, там, ну, кроме воскресенья. И в субботу у нас там сокращенный день будет.\"}, {\"start\": 277.1, \"stop\": 279.3, \"text\": \"Да, если возникнут какие-то вопросы, звоните.\"}, {\"start\": 281.5, \"stop\": 281.9, \"text\": \"Да.\"}, {\"start\": 289.9, \"stop\": 308.3, \"text\": \"Там баллы минимальные, они на каждом направлении одинаковые. Вы имеете в виду на платную основу, да? Математика – 27 минимальные, русский – 36, информатику, если сдаёте, то 40 баллов. В сумме вам нужно 150. Это на платную основу.\"}, {\"start\": 312.8, \"stop\": 319.1, \"text\": \"Если на бюджет хотите поучаствовать, то математика 39, остальные по 40.\"}, {\"start\": 324.6, \"stop\": 331.2, \"text\": \"Ну, там выходит примерно 120. Тут главное минимальные пороги пройти. Тут сумма не нужна.\"}, {\"start\": 340.6, \"stop\": 344.8, \"text\": \"Но, в плане... Это, может быть, вы имели в виду проходной бал?\"}, {\"start\": 346.4, \"stop\": 347.2, \"text\": \"за прошлый год.\"}, {\"start\": 351.2, \"stop\": 381.3, \"text\": \"Да, это за прошлый год, он может меняться, проходной балл. Сейчас я вам назвала минимальный порог, с которым вы можете участвовать на бюджете, а проходной балл, если за прошлый год, то да, там разные. Там есть где 202 проходной балла, есть где 253. То есть там в зависимости от направлений. Если вот допустим автоматизация технологических процессов производства, 15-ая как раз, то там 233 был в прошлом году проходной балл. Но баллы могут меняться.\"}, {\"start\": 384.9, \"stop\": 389.4, \"text\": \"А кто, баллы? Нет, баллы, наоборот, повышаются.\"}, {\"start\": 395.0, \"stop\": 396.4, \"text\": \"Хорошо.\"}, {\"start\": 399.8, \"stop\": 407.4, \"text\": \"Да, хорошо, у меня эти возникнут. Будем вас ждать. Хорошего дня вам. До свидания.\"}], \"c\": [{\"start\": 5.0, \"stop\": 15.8, \"text\": \"Здравствуйте, меня зовут Энерех. Я хотел бы поступить в Ваш институт и проконсультироваться по поводу кафедры.\"}, {\"start\": 21.4, \"stop\": 22.2, \"text\": \"по поводу\"}, {\"start\": 24.0, \"stop\": 26.2, \"text\": \"бакалавриат на направлении.\"}, {\"start\": 29.0, \"stop\": 29.8, \"text\": \"Браво, Зин!\"}, {\"start\": 33.4, \"stop\": 34.0, \"text\": \"после школы.\"}, {\"start\": 43.5, \"stop\": 48.8, \"text\": \"Наверное, платная. Боюсь, не пройду до конца по баллам.\"}, {\"start\": 54.2, \"stop\": 55.4, \"text\": \"Ну да, как получится.\"}, {\"start\": 63.7, \"stop\": 65.0, \"text\": \"Я знаю, что имеется.\"}, {\"start\": 70.4, \"stop\": 76.0, \"text\": \"У меня сданы на данный момент 2 экзамена, и 20 числа, в день приема документов, у меня еще 1 последний.\"}, {\"start\": 81.3, \"stop\": 95.1, \"text\": \"Меня интересует, вот я сейчас на сайте робототехника и автоматизация, информационная безопасность, программирование. Я вот хотел бы узнать, в чем их разница и что лучше, что мне лучше выбрать.\"}, {\"start\": 101.0, \"stop\": 103.6, \"text\": \"либо же простая информатика программирования.\"}, {\"start\": 157.4, \"stop\": 168.7, \"text\": \"Пока не знаю, что выбрать. Вроде хочу сдавать ПО, то есть в будущем, например, в каких-нибудь компаниях работать и обеспечивать их ресурсами, если это можно так назвать. И робототехника тоже нравится.\"}, {\"start\": 172.0, \"stop\": 173.3, \"text\": \"А по поводу...\"}, {\"start\": 199.3, \"stop\": 203.8, \"text\": \"Хорошо, а по поводу оплаты? Сколько выходит в день компенсации?\"}, {\"start\": 234.5, \"stop\": 237.2, \"text\": \"Семестра в год получается 240.\"}, {\"start\": 244.9, \"stop\": 245.6, \"text\": \"Хорошо.\"}, {\"start\": 249.0, \"stop\": 251.3, \"text\": \"Документы вам когда нужно подавать?\"}, {\"start\": 262.2, \"stop\": 264.4, \"text\": \"Приехать можно после 20 в любой день.\"}, {\"start\": 275.1, \"stop\": 276.2, \"text\": \"Хорошо, я вас услышал.\"}, {\"start\": 280.0, \"stop\": 288.2, \"text\": \"А можно ещё спросить по поводу, если поступать на бюджет по робототехнике, автоматизации и программированию, то какие баллы?\"}, {\"start\": 309.7, \"stop\": 312.4, \"text\": \"так она бюджет если без заплаты\"}, {\"start\": 322.7, \"stop\": 323.9, \"text\": \"у меня получается.\"}, {\"start\": 334.5, \"stop\": 340.0, \"text\": \"А я просто видел числа где-то в районе 250-270 баллов.\"}, {\"start\": 346.4, \"stop\": 350.0, \"text\": \"и проходной балл на бюджетные места.\"}, {\"start\": 380.4, \"stop\": 383.5, \"text\": \"Я по крайней мере понимаю, что они очень сильно снизились.\"}, {\"start\": 392.4, \"stop\": 394.5, \"text\": \"Так, ладно, я тогда ещё раз дырочку читаю.\"}, {\"start\": 397.7, \"stop\": 401.8, \"text\": \"Тогда спасибо большое. Скоро к вам сами еду.\"}, {\"start\": 405.7, \"stop\": 407.4, \"text\": \"Спасибо большое. До свидания.\"}]}"]