["{\"o\": [{\"start\": 0.7, \"stop\": 5.6, \"text\": \"Добрый день, университет МТУСИ, меня зовут Анастасия, подскажите, чем могу вам помочь?\"}, {\"start\": 22.9, \"stop\": 24.2, \"text\": \"на сдачу вступительных.\"}, {\"start\": 25.9, \"stop\": 36.4, \"text\": \"Смотрите, после того, как ребенок получает диплом в колледже, вы подаете свои документы, заполняете заявление, выбираете дату, желаемую для вступительных испытаний.\"}, {\"start\": 39.3, \"stop\": 49.7, \"text\": \"Если есть возможность, Вы можете приехать очно к нам в ВУЗ. Если нет, то можете подать свои документы дистанционно, либо через госуслуги, либо через сайт приемной комиссии.\"}, {\"start\": 60.9, \"stop\": 63.8, \"text\": \"На какую форму к нам поступаете? Очную, заочную?\"}, {\"start\": 65.7, \"stop\": 116.4, \"text\": \"очное. Если на бюджет, то 3 августа вам нужно будет принести оригинал документа об образовании. 3 августа уже будет точно известно, проходите вы на бюджет или нет. Если не проходите на бюджет, то есть вы можете себя заранее обезопасить, тем самым вы после того, как сдали вступительное испытание и видите, что набрали в сумме 150 баллов и по каждому из предметов прошли минимальные пороги, то есть по математике это 27, по русскому языку 36, по информатике 40. Вы заключаете договор до 3 августа и у вас еще будет скидка в 15% на 1 год обучения. То есть получается вы поступаете, заключаете договор на платное обучение, но при этом продолжаете участвовать в конкурсе на бюджет.\"}, {\"start\": 136.3, \"stop\": 169.6, \"text\": \"Да, без диплома вступительные испытания сдавать нельзя. После того, как вы получаете диплом, вы подаете свои документы, записываетесь на вступительные испытания, после... Да, конечно, конечно, да, вы заполняете заявление, выбираете дату вступительных испытаний, сдаёте их, и потом уже по результатам вы либо заключаете договор, либо участвуете в конкурсе на бюджетную основу. Это все нужно сделать до 14 июля.\"}, {\"start\": 177.1, \"stop\": 178.9, \"text\": \"Прошел он на бюджет или нет?\"}, {\"start\": 198.5, \"stop\": 203.0, \"text\": \"Да, вы можете сразу подать и на платное, и на бюджет.\"}, {\"start\": 206.2, \"stop\": 207.1, \"text\": \"Пока!\"}, {\"start\": 210.6, \"stop\": 214.7, \"text\": \"Конечно, обязательно звоните, поможем. Хорошего вам дня.\"}, {\"start\": 219.1, \"stop\": 230.9, \"text\": \"Поемная комиссия у нас работает с понедельника по пятницу с 10 до 17.30, а в субботу с 10.30 до 16.30 вам нужно будет успеть подъехать.\"}, {\"start\": 232.9, \"stop\": 234.7, \"text\": \"Адрес приемной комиссии подсказать?\"}, {\"start\": 238.0, \"stop\": 242.0, \"text\": \"Да, дом 8, строение 39, конгресс-центр на Тусси.\"}, {\"start\": 253.4, \"stop\": 261.7, \"text\": \"Да, вы привозите с собой непосредственно оригинал, и у нас в приемной комиссии у вас снимают копии, да.\"}, {\"start\": 263.3, \"stop\": 269.6, \"text\": \"Да, пожалуйста. Удачи вам в поступлении. Вам тоже хорошего дня. До свидания.\"}], \"c\": [{\"start\": 5.8, \"stop\": 25.1, \"text\": \"Вот такой вопрос. Сын ходит на благодарительные курсы после колледжа вступительные испытания. Мы когда должны подавать заявление?\"}, {\"start\": 29.8, \"stop\": 30.2, \"text\": \"Ага.\"}, {\"start\": 37.0, \"stop\": 38.9, \"text\": \"Это к вам приезжаем, да?\"}, {\"start\": 43.0, \"stop\": 43.4, \"text\": \"Ага.\"}, {\"start\": 50.4, \"stop\": 60.2, \"text\": \"поняла скажите пожалуйста вот такой момент мы подаем но вот на бюджет а вот если он не проходит это же будет вообще когда результаты зачисления\"}, {\"start\": 63.6, \"stop\": 66.0, \"text\": \"Нет, очная, очная.\"}, {\"start\": 78.3, \"stop\": 78.8, \"text\": \"Ага.\"}, {\"start\": 84.2, \"stop\": 84.6, \"text\": \"Ага.\"}, {\"start\": 100.0, \"stop\": 100.4, \"text\": \"Ага.\"}, {\"start\": 107.7, \"stop\": 108.2, \"text\": \"Угу.\"}, {\"start\": 117.9, \"stop\": 138.1, \"text\": \"Значит, смотрите, значит, он сейчас ходит на курсы. 30 июня у него только диплом выдают, им так сказали дату. Мы сейчас что вот на данном, мы сейчас пока ничего не можем, да, подъехать, никакие заявления не написать, ничего, да, поскольку нет диплома. Ага.\"}, {\"start\": 140.7, \"stop\": 141.4, \"text\": \"Поняла.\"}, {\"start\": 145.6, \"stop\": 146.0, \"text\": \"Угу.\"}, {\"start\": 148.7, \"stop\": 153.2, \"text\": \"У вас же можно, когда приедем, подавать, да.\"}, {\"start\": 158.3, \"stop\": 158.7, \"text\": \"Угу.\"}, {\"start\": 166.7, \"stop\": 167.7, \"text\": \"Ну а.\"}, {\"start\": 170.1, \"stop\": 202.0, \"text\": \"14 июля, а 3 августа будут известны результаты, а на бюджет прошел или нет. И, значит, еще раз сейчас информация, значит, мы подаем сразу на платное, да, когда, ну, допустим, вот мы получили 30 диплом, да, едем, допустим, к вам, оформляем документы, сразу подавать на платное или пока подождать? Молчат.\"}, {\"start\": 203.7, \"stop\": 218.9, \"text\": \"Поняла, поняла, хорошо, поняла, всё. Ну ладно, если там цвет у нас возникнет, я туда перезвоню. Спасибо. А скажите, пожалуйста, время работы комиссии приёмной.\"}, {\"start\": 225.1, \"stop\": 226.0, \"text\": \"Ага, отлично.\"}, {\"start\": 230.7, \"stop\": 234.0, \"text\": \"Ага, хорошо.\"}, {\"start\": 235.8, \"stop\": 237.9, \"text\": \"Улица Авиамоторная, да, по-моему.\"}, {\"start\": 242.5, \"stop\": 254.0, \"text\": \"И на приемную комиссию вы сказали, что 3 августа нужно привезти оригинал. Мы копии привозим на приемную комиссию?\"}, {\"start\": 258.5, \"stop\": 269.6, \"text\": \"Поняла, всё-всё-всё, поняла. Всё-всё, спасибо большое. Спасибо. Хорошего дня. До свидания. И вам спасибо. Спасибо. Спасибо большое.\"}]}"]