["{\"o\": [{\"start\": 0.6, \"stop\": 3.9, \"text\": \"Добрый день, университет НИТУСИ. Меня зовут Арина. Как я могу к вам обращаться?\"}, {\"start\": 27.1, \"stop\": 28.3, \"text\": \"Угу.\"}, {\"start\": 50.9, \"stop\": 54.4, \"text\": \"До проезда!\"}, {\"start\": 63.1, \"stop\": 67.3, \"text\": \"Угу.\"}, {\"start\": 80.4, \"stop\": 82.8, \"text\": \"Угу.\"}, {\"start\": 108.5, \"stop\": 133.6, \"text\": \"Нет, справка не потребуется при подаче документов. Она потребуется уже в дальнейшем во время обучения. Да, да, да. Поэтому справка при подаче не нужна. То есть, от вас потребуется только паспорт прикрепить в личный кабинет, справку, которую вам выдадут в колледже, как уже коллега сказала вам. Номер с НИЛСом нужно будет также с НИЛС прикрепить.\"}, {\"start\": 137.9, \"stop\": 142.8, \"text\": \"И то и это.\"}, {\"start\": 145.5, \"stop\": 151.6, \"text\": \"Вы будете подавать через личный кабинет на нашем сайте?\"}, {\"start\": 161.4, \"stop\": 182.2, \"text\": \"а через особой разницы нет, но через госуслуги можно будет подать оригинал, то есть там можно будет нажать на галочку, которая будет считаться оригиналом, а при подаче через лестник кабинет вам нужно будет оригинал либо привезти в дальнейшем, либо же\"}, {\"start\": 184.4, \"stop\": 191.1, \"text\": \"либо же отправить почтой. И подскажите, пожалуйста, вы платную основу рассматриваете?\"}, {\"start\": 193.5, \"stop\": 203.3, \"text\": \"Хорошо. Тогда нужно будет для участия в конкурсе потом привезти оригинал.\"}, {\"start\": 212.9, \"stop\": 215.5, \"text\": \"Можно? Да-да-да.\"}, {\"start\": 228.5, \"stop\": 229.9, \"text\": \"информационной безопасности.\"}, {\"start\": 243.6, \"stop\": 264.5, \"text\": \"У нас те, кто поступает по вступительным испытаниям после колледжа и те, кто поступает по ЕГЭ, они находятся в 1 списке. То есть у нас и вступительные испытания за 1 предмет 100 баллов максимально могут начислить. То есть баллы там приравниваются.\"}, {\"start\": 270.1, \"stop\": 277.8, \"text\": \"Это минимальный проходной балл, то есть вам нужно будет набрать именно порог, например...\"}, {\"start\": 280.2, \"stop\": 313.8, \"text\": \"Нет, нет, нет. Это проходной балл, он высчитывается как? В прошлом году у нас были вывешены списки на поступления. И то есть 238 – это балл того человека, который был самый последний в списке. Вот. А минимальные проходные баллы – это по русскому языку на информационно-безопасность – 40, по математике – 40 и по информатике – 40. То есть если по какому-то из этих предметов будет меньше 40 баллов, то, к сожалению, даже не будет возможности подать документы на бюджетную форму.\"}, {\"start\": 322.0, \"stop\": 322.4, \"text\": \"\"}, {\"start\": 324.4, \"stop\": 327.4, \"text\": \"Да, всё верно.\"}, {\"start\": 348.1, \"stop\": 362.8, \"text\": \"Да, сдачи экзамена дистанционных будет. Вам нужно будет выбрать дату, в которую вам удобно будет сдавать из представленных на нашем сайте. Написать на почту pksobakam2c.ru\"}, {\"start\": 364.7, \"stop\": 365.5, \"text\": \"И я...\"}, {\"start\": 368.6, \"stop\": 371.8, \"text\": \"Собакамтусить.ру\"}, {\"start\": 374.6, \"stop\": 386.5, \"text\": \"У нас данная почта указана на сайте приемной комиссии. Она указана сверху, рядом с номером.\"}, {\"start\": 397.1, \"stop\": 402.1, \"text\": \"Да, но у нас все 3 экзамена сдаются в 1 день. Могу вас сейчас...\"}, {\"start\": 403.9, \"stop\": 407.2, \"text\": \"Если вы сможете зайти на сайт приемной комиссии, могу сориентировать по сайту.\"}, {\"start\": 413.8, \"stop\": 414.5, \"text\": \"\"}, {\"start\": 419.5, \"stop\": 420.8, \"text\": \"Удачи!\"}, {\"start\": 423.3, \"stop\": 435.6, \"text\": \"Так, я искал.\"}, {\"start\": 437.2, \"stop\": 473.9, \"text\": \"Да, прием. Вы наводите на прием, там высвечивается окошко. Вы должны выбрать бакалавря в специалитетном окошко. У вас открывается страничка. Да, вы пролистаете ниже, выберите основание и форму обучения. Вы рассматриваете очную форму обучения? Тогда там по умолчанию стоит бюджет и очная форма обучения. Да, и все даты возможны представлены.\"}, {\"start\": 482.0, \"stop\": 485.4, \"text\": \"Да.\"}, {\"start\": 491.3, \"stop\": 504.6, \"text\": \"И также там есть программа вступительных испытаний, с которой можно ознакомиться, подготовиться по данным программам, узнать, в принципе, что вообще будет на экзамене. Какие темы?\"}], \"c\": [{\"start\": 5.0, \"stop\": 65.4, \"text\": \"Здравствуйте, меня зовут Марина Алексеевна. У меня вопрос такого характера. Сын планирует поступать в Ваш институт. Вот хотелось бы понять, у нас будут внутренние экзамены после среднего профессионального образования, после колледжа. В связи с возможным призывом, представитель вашего института озвучил, что возможно засроченная сдача экзаменов, но по предоставлению документов мне хотелось бы уточнить. На сайте, я так понимаю, нужно личный кабинет создать, правильно? Еще вот по документам, чтобы подгрузить документы. Вот необходимый список. Вот на данный момент у нас диплом будет только 7 июля.\"}, {\"start\": 67.2, \"stop\": 80.0, \"text\": \"Ну, сказали, что для сдачи, ну, вроде как достаточно будет предоставить справку из колледжа, что как бы у нас на руках будет он только вот 7 июля.\"}, {\"start\": 82.5, \"stop\": 93.6, \"text\": \"в связи с возможным призывом, что мы хотели бы досрочно сдать, и для этого нам нужно документы подгрузить.\"}, {\"start\": 95.3, \"stop\": 108.2, \"text\": \"Вот по документам, и еще хотела уточнить, в списке там стоит медицинская справка 86 форма. Для сдачи экзамена это тоже вот прям срочно необходимо подгружать эту справку?\"}, {\"start\": 114.7, \"stop\": 116.3, \"text\": \"А если зачисление будет?\"}, {\"start\": 139.1, \"stop\": 145.0, \"text\": \"Так, и... Ага. И вот эти 3 документа будет достаточно.\"}, {\"start\": 151.4, \"stop\": 159.3, \"text\": \"Ну вот и я хотела бы уточнить, как нам лучше сделать, через личный кабинет сайта или через госуслуги?\"}, {\"start\": 189.9, \"stop\": 193.7, \"text\": \"Ну вот пока для начала мы все-таки хотим на бюджет попробовать.\"}, {\"start\": 203.3, \"stop\": 213.4, \"text\": \"Но в принципе, если мы сейчас подойдем через госуслуги, тогда это будет попроще, чтобы там потом не привозить. Правильно?\"}, {\"start\": 215.8, \"stop\": 243.2, \"text\": \"Так, и еще вот подскажите, пожалуйста, мне вот не совсем понятно по балам. У нас вот информационная защита, ну, я так понимаю, он там самопопулярный. Да-да-да-да-да. Рассматриваем это направление, только там стоят балы 238, это ЕГЭ, балы ЕГЭ, 238 проходной бал.\"}, {\"start\": 263.3, \"stop\": 269.3, \"text\": \"А вот то, что по внутренним экзаменам 40 баллов за предмет, это что значит?\"}, {\"start\": 276.4, \"stop\": 279.9, \"text\": \"Да, чтобы было не меньше 238 баллов.\"}, {\"start\": 314.7, \"stop\": 319.7, \"text\": \"Это порог, который мы не должны уменьшить.\"}, {\"start\": 322.2, \"stop\": 348.9, \"text\": \"для рассмотрения на бюджет. Угу, я поняла. Так, в общем, я поняла, значит, тогда лучше госуслуги, подгружаем вот эти 3 документа, а потом как будет ребенка информироваться. Вот он в подгрузе, ему придет СМС-уведомление или что, когда там экзамен, нам сказали, что дистанционная будет сдача экзаменов внутренних,\"}, {\"start\": 364.4, \"stop\": 366.9, \"text\": \"Так, так, так, так, еще куда написать?\"}, {\"start\": 376.5, \"stop\": 378.3, \"text\": \"Ну, на сайте этот адрес есть, да?\"}, {\"start\": 381.8, \"stop\": 382.5, \"text\": \"Ага.\"}, {\"start\": 386.1, \"stop\": 400.5, \"text\": \"Значит, сын должен будет на этот электронный адрес отписаться, что я такой-то, такой-то. Дата экзаменов, да, вот для прохождения, такая-то дата. Просто что-то я там даты не увидела на сайте.\"}, {\"start\": 418.7, \"stop\": 419.1, \"text\": \"Кхм...\"}, {\"start\": 435.2, \"stop\": 438.4, \"text\": \"Прием, я так понимаю, да? Правила приема.\"}, {\"start\": 447.1, \"stop\": 447.9, \"text\": \"Ага, верно.\"}, {\"start\": 450.3, \"stop\": 452.0, \"text\": \"А, вот они, даты.\"}, {\"start\": 473.6, \"stop\": 493.4, \"text\": \"Сроки проведения приема 20 июня, завершение 14 июля, окончание приема оригинала 3 августа, завершение... Так, именно... А, вот они, расписание экзамена, все, вижу, 24-27.\"}, {\"start\": 497.4, \"stop\": 499.0, \"text\": \"У меня даже не 1 фраза.\"}]}"]