["{\"o\": [{\"start\": 0.9, \"stop\": 4.2, \"text\": \"Добрый день, университет. Меня зовут Арина. Как я могу к вам обращаться?\"}, {\"start\": 14.7, \"stop\": 16.3, \"text\": \"Да, конечно, у нас...\"}, {\"start\": 19.9, \"stop\": 20.5, \"text\": \"Угу.\"}, {\"start\": 26.7, \"stop\": 42.6, \"text\": \"Да, понимаю. Так, по математике 34, в любом случае у нас на очную форму обучения проходной балл по профильной математике 27, поэтому главное набрать по информатике минимально 40, да, не менее 40.\"}, {\"start\": 44.9, \"stop\": 45.3, \"text\": \"Удачи!\"}, {\"start\": 52.4, \"stop\": 60.0, \"text\": \"Но результат за пробники больше 80, это очень хороший результат, поэтому всё будет хорошо.\"}, {\"start\": 64.2, \"stop\": 81.2, \"text\": \"Да, конечно, главное по информатике набрать минимальный балл, и за 3 предмета нужно будет не менее 150 баллов. Но так как уже 104 балла, то есть по информатике, да, там, должны будете набрать 150 баллов, и на платную основу вы можете поступить без проблем на очную форму обучения.\"}, {\"start\": 83.8, \"stop\": 105.3, \"text\": \"Также у нас 20 июня будет проходить открытый диалог с ответственным секретарем приемной комиссии, поэтому сможете подключиться, посмотреть, узнать про весь процесс подготовки, прошу прощения, поступления, в принципе, в университет. И когда появятся более подробные информации, я могу вам на этот номер телефона направить ссылочку.\"}, {\"start\": 108.1, \"stop\": 109.1, \"text\": \"Отлично.\"}, {\"start\": 112.6, \"stop\": 113.0, \"text\": \"Угу.\"}, {\"start\": 120.7, \"stop\": 140.6, \"text\": \"И также у нас проходил недавно открытый диалог с деканом как раз таки факультета информационных технологий, который рассказал про направления, которые в принципе есть на данном факультете. И могу вам направить ссылочку на WhatsApp сейчас.\"}, {\"start\": 142.8, \"stop\": 150.8, \"text\": \"Отлично, тогда сейчас направлю. Вам тоже. Всего доброго. До свидания.\"}], \"c\": [{\"start\": 3.8, \"stop\": 26.5, \"text\": \"Рина, здравствуйте, меня зовут Ольга. У меня такой вопрос. У меня ребёнок завалил математику, написал на 34 балла. А мы сможем вам подать вообще документы на платное обучение? Русский хороший, информатика хорошая. Ну, я надеюсь, информатика у нас будет хорошо. А русский 70. Просто по математике, ну, стрессанул ребёнок.\"}, {\"start\": 40.3, \"stop\": 54.8, \"text\": \"В ПЦУ проверочная работа писали больше 80, и математику писали больше 70. Вот такой результат. То есть можно будет подать вам на платную форму.\"}, {\"start\": 58.4, \"stop\": 63.9, \"text\": \"Можно будет подать к вам на платную форму обучения на информационные какие-нибудь технологии, там нам интересно.\"}, {\"start\": 74.8, \"stop\": 75.3, \"text\": \"Угу.\"}, {\"start\": 82.5, \"stop\": 85.1, \"text\": \"Всё хорошо. Спасибо вам большое. Спасибо.\"}, {\"start\": 102.7, \"stop\": 120.4, \"text\": \"Да, если можно, нам интересно, потому что мы как бы, у нас там знакомый учится у вас, и мы его выбрали, и, ну, понятно, что теперь только платная форма обучения. Нам все интересно. Ну вот что с факультетом, связанным с инновационной технологией, потому что сейчас он посмотрит, какой ему лучше понравится.\"}, {\"start\": 135.1, \"stop\": 146.7, \"text\": \"Если можно, скидывайте все на этот телефон. Меня зовут Ольга. Ватсап есть, Вайберы тоже есть. В общем, все есть. Все, что можно. Спасибо вам, Мариночка, большого хорошего дня.\"}, {\"start\": 148.3, \"stop\": 148.7, \"text\": \"До встречи!\"}]}"]