["{\"o\": [{\"start\": 1.4, \"stop\": 6.1, \"text\": \"Приемная комиссия МТУСИ. Меня зовут Юлия. Здравствуйте. Как я могу к вам обращаться?\"}, {\"start\": 9.3, \"stop\": 10.5, \"text\": \"Чем я могу вам помочь?\"}, {\"start\": 20.7, \"stop\": 30.1, \"text\": \"Сергей, подскажите, пожалуйста, вы являетесь абитуриентом или представителем абитуриента? А какие предметы ЕГЭ сдавали?\"}, {\"start\": 35.3, \"stop\": 38.3, \"text\": \"а по баллам можете сориентироваться по известным предметам.\"}, {\"start\": 45.1, \"stop\": 49.1, \"text\": \"Подскажите, пожалуйста, на какое направление рассматриваете поступление?\"}, {\"start\": 51.9, \"stop\": 54.1, \"text\": \"реклама и своей сообщественностью.\"}, {\"start\": 55.7, \"stop\": 119.9, \"text\": \"По стоимости обучения за семестр это 125000 рублей, то есть за полгода у нас идет оплата. По поводу поступления на платную основу необходимо соблюдать 2 условия для поступления. Это пройти минимальные пороги по каждому из предметов. По русскому языку это 36 баллов, по обществознанию 42 и по иностранному языку это 30. и также сумма по 3 предметам должна быть не менее 150 баллов для поступления на очную форму. Отсрочка на весь срок обучения предоставляется, то есть на 4 года, и также в принципе у нас на платную основу конкурса нет, то есть если вы проходите по минимальным порогам и в сумме у вас не менее 150 баллов, то вы имеете право заключить договор и после оплаты 1 семестра место за вами фиксируется и в течение 2-3 недель выходит приказ о зачислении. Также у нас есть гарантированная скидка в размере 15% на 1 год обучения,\"}, {\"start\": 121.6, \"stop\": 133.7, \"text\": \"Отдается в случае, если вы заключаете договор до окончания приема документов на бюджет, то есть до 3 августа. При заключении договора до 3 августа можно будет получить скидку 15%.\"}, {\"start\": 137.1, \"stop\": 137.7, \"text\": \"\"}, {\"start\": 143.6, \"stop\": 147.8, \"text\": \"Отстрочка предоставляется на очной форме обучения только.\"}, {\"start\": 149.6, \"stop\": 153.9, \"text\": \"И данное направление рекламы и связи с общественностью у нас представлено только в очной форме.\"}, {\"start\": 164.0, \"stop\": 168.0, \"text\": \"Рассматривайте, планируете же в этом году поступать, правильно?\"}, {\"start\": 169.8, \"stop\": 201.7, \"text\": \"Да, у нас в этом году в очном формате Дни открытых дверей, к сожалению, больше не будет, но 20 июня у нас пройдет мероприятие в онлайн-формате. Это открытый диалог с ответственным секретарем приемной комиссии нашего университета. Можно будет узнать о правилах приема в этом году, как, в принципе, подавать документы в университет и также задать любой интересующий Вас вопрос. Если у Вас данный номер телефона привязан к WhatsApp, то можем Вам на WhatsApp направить информацию и ссылочку на регистрацию на данное мероприятие. удобно будет получить.\"}, {\"start\": 204.1, \"stop\": 212.2, \"text\": \"Хорошо, тогда в течение дня вам направим информацию, и можно будет 20 июня принять участие в открытом диалоге.\"}, {\"start\": 219.4, \"stop\": 231.5, \"text\": \"Да, цена идет фиксированная, то есть при заключении договора, как у вас будет указано, 125000 рублей за семестр, она за все 4 года обучения не меняется.\"}, {\"start\": 240.6, \"stop\": 241.9, \"text\": \"Да, про мероприятия.\"}, {\"start\": 244.3, \"stop\": 250.0, \"text\": \"Если возник этот вопрос, можете также обращаться по этому номеру телефона. Будем рады вам помочь. Хорошего дня!\"}, {\"start\": 252.4, \"stop\": 253.8, \"text\": \"До свидания!\"}], \"c\": [{\"start\": 6.8, \"stop\": 8.0, \"text\": \"Здравствуйте, меня зовут Сергей.\"}, {\"start\": 11.2, \"stop\": 18.6, \"text\": \"Мне бы хотелось уточнить несколько вопросов.\"}, {\"start\": 25.7, \"stop\": 26.9, \"text\": \"Я битурент.\"}, {\"start\": 29.9, \"stop\": 33.1, \"text\": \"А русские обществознания и иностранный язык английский.\"}, {\"start\": 39.2, \"stop\": 44.1, \"text\": \"А пока только 57 баллов по-русскому. Все, больше ничего не могу сказать.\"}, {\"start\": 49.7, \"stop\": 50.2, \"text\": \"реклама.\"}, {\"start\": 53.9, \"stop\": 55.2, \"text\": \"здесь следует общественность, да.\"}, {\"start\": 135.1, \"stop\": 135.8, \"text\": \"Угу.\"}, {\"start\": 137.6, \"stop\": 141.6, \"text\": \"А по поводу отсрочки в научной форме обучения?\"}, {\"start\": 149.6, \"stop\": 150.0, \"text\": \"\"}, {\"start\": 159.4, \"stop\": 162.3, \"text\": \"Хорошо. А можно назвать 1 открытые двери, когда у нас будут?\"}, {\"start\": 168.6, \"stop\": 169.1, \"text\": \"Продолжение следует\"}, {\"start\": 201.0, \"stop\": 202.4, \"text\": \"Да, да, да, давайте.\"}, {\"start\": 214.3, \"stop\": 217.7, \"text\": \"Хорошо. А вот цена в течение обучения повышаться не будет?\"}, {\"start\": 232.5, \"stop\": 239.4, \"text\": \"Я понял. Спасибо, девушка, тогда все уточню. Тогда на WhatsApp мне придет комментарий по поводу этого.\"}, {\"start\": 250.7, \"stop\": 251.9, \"text\": \"Спасибо.\"}]}"]