["{\"o\": [{\"start\": 1.2, \"stop\": 5.6, \"text\": \"Добрый день. Университет НТСИ. Меня зовут Ульяна. Как могу к вам обращаться?\"}, {\"start\": 30.4, \"stop\": 46.8, \"text\": \"Смотрите, научная форма обучения в сумме не менее 150 баллов по 3 предметам и также соблюдение минимальных проходных, то есть математика 27, русские 36, информатика 40 и физика 36.\"}, {\"start\": 49.9, \"stop\": 56.2, \"text\": \"Физика – не обязательный предмет, обязательный у нас русский, математика – профильный, по выбору либо информатика, либо физика.\"}, {\"start\": 67.7, \"stop\": 89.4, \"text\": \"Смотрите, как такового конкурса у нас нет, именно поэтому мы ввели условие 150 баллов в сумме по 3 предметам. Вы заключаете договор, тем самым вы резервируете за собой место, и далее вас уже никто, естественно, не сможет сместить с платным обучением. То есть главное заключить договор в указанной сроке, и у вас должно быть 150 и минимальные баллы.\"}, {\"start\": 95.6, \"stop\": 100.1, \"text\": \"Да, вузы государственные, все направления аккредитованы, у вуза есть лицензия.\"}, {\"start\": 109.7, \"stop\": 127.1, \"text\": \"Приемная комиссия открывается 20 июня. Также у нас 20 июня будет открытый диалог с ответственным секретарем приемной комиссии. Я могу вам отправить на WhatsApp ссылочку. Естественно, вы можете, если к этому моменту появятся какие-либо вопросы по приемной комиссии, можете задать ему в чате.\"}, {\"start\": 130.0, \"stop\": 130.9, \"text\": \"Да, конечно.\"}, {\"start\": 136.8, \"stop\": 141.8, \"text\": \"А вас интересует весь факультет информационных технологий или может быть какое-то конкретное направление?\"}, {\"start\": 155.6, \"stop\": 191.4, \"text\": \"Смотрите, у нас есть направление «Фундаментальная информатика, информационные технологии». Это 1 название направления. Там обучение — 130000 рублей за семестр. Информатика и вычислительная техника — 145000 рублей за семестр. На направление «Информационные системы и технологии» — 140000 рублей за семестр. На «Прикладной информатике» — 145000 рублей за семестр. И на «Программе инженерии» также 145000 рублей за семестр. И также у нас действует система скидок. Если вы заключаете и оплачиваете договор до 3 августа включительно, то вам предоставляется скидка в размере 15% на 1 год обучения.\"}, {\"start\": 197.1, \"stop\": 198.5, \"text\": \"Да, обязательно вам отправлю.\"}, {\"start\": 202.7, \"stop\": 205.6, \"text\": \"Пожалуйста, всего доброго и вам тоже. До свидания.\"}], \"c\": [{\"start\": 6.3, \"stop\": 29.1, \"text\": \"У меня к вам будет несколько вопросов по поступлению. Мы рассматриваем информационные технологии на платную столбу. Какой вопрос? У вас получается, как можно к вам поступить? Допустим, по отдельным предметам вы высчитываете балл или в сумме вы смотрите на платную?\"}, {\"start\": 44.2, \"stop\": 44.7, \"text\": \"Угу.\"}, {\"start\": 47.5, \"stop\": 49.2, \"text\": \"физика тоже обязательный предмет.\"}, {\"start\": 57.4, \"stop\": 66.8, \"text\": \"Отлично. То есть я правильно понимаю, если мы с вами набираем 150 баллов, то мы имеем право к вам подать документ на платную основу, правильно? У вас есть конкурс?\"}, {\"start\": 82.6, \"stop\": 84.2, \"text\": \"Угу. Угу.\"}, {\"start\": 90.5, \"stop\": 97.1, \"text\": \"Угу. Еще такой вопрос. Вы же государственный, правильно? Я просто сейчас гуглим, смотрим.\"}, {\"start\": 101.5, \"stop\": 111.6, \"text\": \"Хорошо, спасибо вам огромное. Открыть, пожалуйста, когда можно будет подавать документы? С какого числа это всё начинается? Вот у него, ну, Центральная информатика 20-го числа.\"}, {\"start\": 128.1, \"stop\": 135.8, \"text\": \"Всё отлично, да. Можете, пожалуйста, присылать мне, пожалуйста, ваш вудс. А, ещё хотела спросить, сколько у вас стоит платная основа для информационной технологии?\"}, {\"start\": 141.7, \"stop\": 155.1, \"text\": \"Честно говоря, можете просто приблизительно сказать, мы уже подробнее изучим, мы просто сейчас вот выбираем вузы с таким направлением, и поэтому я звоню приемную комиссию, уточняю вот эти детали.\"}, {\"start\": 177.8, \"stop\": 178.2, \"text\": \"\"}, {\"start\": 192.6, \"stop\": 196.6, \"text\": \"Хорошо, да, можешь присылать мне тогда информацию на WhatsApp, номер у меня привязан.\"}, {\"start\": 199.5, \"stop\": 205.6, \"text\": \"Спасибо вам огромное. Да, было очень полезно. До свидания. Хорошего дня. Да, всего доброго.\"}]}"]