["{\"o\": [{\"start\": 0.6, \"stop\": 4.4, \"text\": \"Добрый день. Меня зовут Елизавета. Как я могу к вам обращаться?\"}, {\"start\": 35.0, \"stop\": 40.0, \"text\": \"Так, а Вы планируете на платную форму обучения или бюджет?\"}, {\"start\": 46.2, \"stop\": 46.8, \"text\": \"Угу.\"}, {\"start\": 53.9, \"stop\": 56.9, \"text\": \"То есть вы имеете в виду, можете ли вы сдать экзамены без диплома.\"}, {\"start\": 71.3, \"stop\": 71.7, \"text\": \"Угу.\"}, {\"start\": 79.3, \"stop\": 87.6, \"text\": \"Документы Вы имеете ввиду? Да, Вы можете подать документы через либо госуслуги, либо через официальный сайт, на точнее.\"}, {\"start\": 94.8, \"stop\": 112.0, \"text\": \"В принципе, для того, чтобы записаться на вступительное испытание, вам нужно в любом случае прикрепить документ об образовании, но я так понимаю, у вас нет возможности получить диплом\"}, {\"start\": 135.6, \"stop\": 139.2, \"text\": \"Всё хорошо, давайте сейчас уточню данный вопрос. Оставайтесь, пожалуйста, на линии.\"}, {\"start\": 148.5, \"stop\": 154.2, \"text\": \"В целом, давайте сейчас уточню, ставьте пожалуйста на линию.\"}, {\"start\": 183.8, \"stop\": 197.8, \"text\": \"Вы можете попросить скан документа. Этот скан прикрепить в личном кабинете, когда будете планировать уже подавать документы.\"}, {\"start\": 203.8, \"stop\": 213.2, \"text\": \"Если у вас будет скан документов, то можете так подать, но при подаче оригинала документов вам в любом случае нужно будет\"}, {\"start\": 238.0, \"stop\": 238.4, \"text\": \"Угу.\"}, {\"start\": 242.7, \"stop\": 249.9, \"text\": \"А вы сказали для себя… Вы сказали для себя рассматривайте заочную и заочно-ускоренную форму.\"}, {\"start\": 251.7, \"stop\": 253.7, \"text\": \"А какие направления для себя рассматриваете?\"}, {\"start\": 256.8, \"stop\": 257.2, \"text\": \"Угу.\"}, {\"start\": 261.3, \"stop\": 261.7, \"text\": \"Поняла.\"}, {\"start\": 263.7, \"stop\": 264.1, \"text\": \"\"}, {\"start\": 270.5, \"stop\": 271.2, \"text\": \"Хорошо.\"}, {\"start\": 290.7, \"stop\": 291.1, \"text\": \"До свидания.\"}, {\"start\": 293.6, \"stop\": 297.8, \"text\": \"До свидания. Всего доброго.\"}], \"c\": [{\"start\": 4.3, \"stop\": 33.4, \"text\": \"Здравствуйте, меня зовут Мария. Елизавета, подскажите, пожалуйста, мы хотим к вам поступать на заученное отделение. Ну, смотрите, какая ситуация. Мы в любой момент стоим на контроле военкомата, мы проходим медкомиссию и так далее. Но мы, слава богу, закончили колледж, все защитили, все хорошо. Но пока у нас дипломы нет на руках. Но если они мне пойдут навстречу, скинут мне скан, я же смогу со сканом подать документы, а потом уже привезти оригинал, если мы определимся.\"}, {\"start\": 38.0, \"stop\": 54.1, \"text\": \"Мы пока будем сдавать экзамены. Может быть, и на платную там ускоренная есть. То есть мы рассматриваем 2 варианта. Мы просто хотим не тянуть, а сдать экзамены. Причем мы хотим, как только сможем это сделать.\"}, {\"start\": 57.6, \"stop\": 77.9, \"text\": \"Он есть диплом, но нам его еще не выдали, то есть, понимаете, как он уже печатается. Но они там торжественно его будут как-то вручать, еще что-то, а мы хотим до этого сдать экзамены. Вот. То есть, если он есть в электронном, ну мне просто его отсканировать. Вот. Мы же туда-куда-то в программу, мы же подаем автоматизацию, даже у вас подаем через программу, через Музректор, наверное, да?\"}, {\"start\": 81.0, \"stop\": 82.1, \"text\": \"Да, да, да.\"}, {\"start\": 88.5, \"stop\": 92.4, \"text\": \"Ну, то есть вы даже складываете тоже с карты, получается, документы?\"}, {\"start\": 102.0, \"stop\": 102.4, \"text\": \"Угу.\"}, {\"start\": 111.9, \"stop\": 134.5, \"text\": \"Вот не знаю. Буду обсуждать, я просто рассматриваю пока все варианты. Если мне дадут его на руки без торжественного вручения, то они могут тоже заатачиться. И сами понимаете, нужно поставить галочку, что вот мы такие хорошие, вас выпустили. То есть тут тоже есть такой момент. Но вот честно скажу, все как-то вот в нашей стране против народа, против детей.\"}, {\"start\": 138.7, \"stop\": 147.5, \"text\": \"То есть они мне как сказали, что мы можем пойти вам навстречу, прислать вам отсканированный документ, чтобы он у вас был, и вы могли подать документы. Вот так устроили.\"}, {\"start\": 153.4, \"stop\": 155.6, \"text\": \"Да, да, да.\"}, {\"start\": 185.3, \"stop\": 185.7, \"text\": \"Угу.\"}, {\"start\": 190.8, \"stop\": 191.2, \"text\": \"Угу.\"}, {\"start\": 195.6, \"stop\": 206.3, \"text\": \"Мы к вам приедем. Мы в любом случае к вам приедем. Да. Просто у нас, ну, грубо говоря, там на флешке на почте будет этот скан. То есть, ну... Вот. Мы к вам приедем, вы же нам все подскажете, да?\"}, {\"start\": 213.3, \"stop\": 246.9, \"text\": \"Ну, куда ж мы денемся, да, не-не-не. А потом, понимаете, он же скан будет снятый с оригинала, то есть явно он существует, ну, существует, печатают его. Просто нам, понимаете, не хочется тянуть до последнего. Может случиться так, что, знаете, ну, я и доверенность на него сделаю, то есть на всякий случай, на реальность, чтоб потом есть ничего. Вот. А насчет того, какое отделение мы поступаем, платное, бесплатное, вот экзамены, да, результат увидим и сразу решим. То есть, ну, тут как бы, сами понимаете, как пойдет. Просто нам тянуть не хочется, Игорь. Я вас переберу.\"}, {\"start\": 250.2, \"stop\": 267.6, \"text\": \"Да, да, да, да, да, да. Вы знаете, у нас 1 циферки 11. То есть вот этот связи там, я забыла, у меня нет компьютера, я выписала, да, вот эти вот. То есть мы поступаем, будем сдавать внутренний экзамен, а русский возьмем ДГЭТ, то есть он у нас еще действует.\"}, {\"start\": 270.7, \"stop\": 297.8, \"text\": \"Нам, в принципе, это и там нравится, но мы будем смотреть, и тут тоже, понимаете, надо сначала сдать экзамены. Понимаете, та вроде как бесплатная, а эта, ну, а эта вроде на год меньше. То есть, знаете, мы вот между 2 огней колеблемся. Вот. То есть думаем пока. Вот. Всё. То есть, ну, в принципе, чтобы подать достаточно ткана. Вот. Угу. Всё, спасибочки вам большое. До свидания. Угу, да. До свидания.\"}]}"]