["{\"o\": [{\"start\": 0.6, \"stop\": 9.6, \"text\": \"Добрый день. Университет МТУСИ. Меня зовут Анастасия. Подскажите, как могу к вам обращаться? Очень приятно. Подскажите, чем могу вам помочь?\"}, {\"start\": 24.2, \"stop\": 44.5, \"text\": \"После того, как вы получите диплом в колледже, вы подаете к нам документы и издаете вступительные испытания по 3 предметам. Это русский язык, математика, элементы теории вероятности и информационные технологии и программирование. Вы поступаете на какую форму обучения, не подскажете?\"}, {\"start\": 47.2, \"stop\": 62.1, \"text\": \"очную бюджет, правильно вас понимаю? Отлично, смотрите, тогда по каждому из предметов нужно будет набрать не менее чем по 40 баллов для того, чтобы участвовать в конкурсе на бюджет. А направление какое для себя выбрали?\"}, {\"start\": 72.5, \"stop\": 86.2, \"text\": \"Ну, смотрите, вы просто когда подаете документы, вы выбираете 5 направлений в приоритетность. То есть и по этим 5 направлениям вы уже пишете заявление, и по ним у вас по баллам уже решается, куда вы проходите.\"}, {\"start\": 90.9, \"stop\": 93.2, \"text\": \"Паспорт снился.\"}, {\"start\": 104.8, \"stop\": 119.7, \"text\": \"Улица Авиа. Да, курсы проходят у них в соседнем здании. Это улица Авиамоторная, дом 8, строение 39, в Конгресс-центре будет. Приемная компания, вы туда подъезжаете и подаете весь перечень документов непосредственно.\"}, {\"start\": 124.3, \"stop\": 127.5, \"text\": \"Дом 8, строение 39\"}, {\"start\": 144.1, \"stop\": 159.2, \"text\": \"Да, вступительные испытания в июле месяце у нас есть. С датами вступительных испытаний вы можете ознакомиться на нашем сайте приемной комиссии. Подскажите, у вас компьютер перед вами? Есть возможность сейчас? Заходите на сайт приемной комиссии абитуриента.\"}, {\"start\": 164.3, \"stop\": 173.4, \"text\": \"Когда вы нажимаете абитуриенту, у вас свечивается слово «прием», наводите мышкой на него и выбирайте «бакалавриат специалитет».\"}, {\"start\": 175.8, \"stop\": 180.8, \"text\": \"Перед вами высвечивается во 2 пункте вам нужно выбрать бюджеточный.\"}, {\"start\": 186.9, \"stop\": 191.8, \"text\": \"Чуть-чуть пониже спуститесь. Слева будет «Выберите основание и форму обучения».\"}, {\"start\": 193.5, \"stop\": 194.1, \"text\": \"Удачи!\"}, {\"start\": 207.8, \"stop\": 227.9, \"text\": \"Да, бюджет точный автоматически. У Вас сроки проведения приема есть. И если Вы чуть-чуть пониже спуститесь, расписание экзаменов и примеры. И перед Вами предоставлены будут все даты вступительных испытаний. При подаче документов Вы сами выбираете желаемую дату для сдачи экзамена.\"}, {\"start\": 233.9, \"stop\": 241.6, \"text\": \"Нет, пока что он не может. Да, и сдать он тоже, к сожалению, не сможет вступительные испытания, пока не будет оригинала диплома на руках.\"}, {\"start\": 253.2, \"stop\": 270.8, \"text\": \"Отлично. Также хотелось бы вас пригласить. У нас 20 июня будет открытый диалог с секретарем приемной комиссии, где вы сможете задать все вас интересующие вопросы и узнать более подробно о правилах поступления на 2023 год. Подскажите, интересно было бы присутствовать на данном мероприятии?\"}, {\"start\": 272.4, \"stop\": 273.3, \"text\": \"станцион.\"}, {\"start\": 277.5, \"stop\": 280.6, \"text\": \"Всё, хорошо, я вас поняла.\"}, {\"start\": 282.4, \"stop\": 287.6, \"text\": \"Да, если вдруг будут вопросы, обязательно звоните. Хорошего дня. Да, до свидания.\"}], \"c\": [{\"start\": 5.6, \"stop\": 25.9, \"text\": \"Екатерина. Вы знаете, у меня сейчас сын ходит на курсы, ну вот с марта месяца, подготовительные после колледжа на вступительные испытания. А вот скажите, как, чтобы нам не пропустить, какие наши дальнейшие действия? Вот когда же... Ага.\"}, {\"start\": 40.6, \"stop\": 41.3, \"text\": \"Угу.\"}, {\"start\": 44.7, \"stop\": 46.7, \"text\": \"Ну, очень, очень.\"}, {\"start\": 49.9, \"stop\": 52.6, \"text\": \"Ну, да.\"}, {\"start\": 58.2, \"stop\": 58.6, \"text\": \"Угу.\"}, {\"start\": 62.3, \"stop\": 71.4, \"text\": \"Мы вообще еще ничего, честно говоря, не смотрели, потому что он весь счет в кончании. Вот. А нужно определиться или куда пройдем.\"}, {\"start\": 78.0, \"stop\": 78.5, \"text\": \"Ага.\"}, {\"start\": 82.4, \"stop\": 82.8, \"text\": \"Удачи!\"}, {\"start\": 86.5, \"stop\": 90.2, \"text\": \"Скажите, а вот, кроме диплома, какие ещё документы?\"}, {\"start\": 92.5, \"stop\": 107.8, \"text\": \"Паспорт снес, паспорт снес. Ага, хорошо. Ну, получается, у него диплом в конце июня, наверное, будет только, да. Вот. И куда нам подъехать? Где курсы?\"}, {\"start\": 110.0, \"stop\": 110.4, \"text\": \"Ага.\"}, {\"start\": 120.4, \"stop\": 124.3, \"text\": \"Можно ещё раз адрес ссориться? Моторный дом.\"}, {\"start\": 127.6, \"stop\": 144.4, \"text\": \"Ага, строение 39. Понятно, все. Ну, в общем-то, спасибо. Вот. Ну, а вот там даты пока, наверное, скажут на курсах. Но он еще, честно говоря, не узнала, потому что он еще учится. Вот. Там в июле, да, по-моему, он говорили, вступительное испытание.\"}, {\"start\": 147.2, \"stop\": 147.7, \"text\": \"Угу.\"}, {\"start\": 154.9, \"stop\": 156.6, \"text\": \"Да, да, да, да\"}, {\"start\": 160.4, \"stop\": 167.4, \"text\": \"А это битуриенту, да?\"}, {\"start\": 170.9, \"stop\": 171.6, \"text\": \"Ага.\"}, {\"start\": 173.9, \"stop\": 176.3, \"text\": \"Угу, поняла.\"}, {\"start\": 183.6, \"stop\": 186.6, \"text\": \"У меня тут сроки проведения приёма.\"}, {\"start\": 190.1, \"stop\": 210.0, \"text\": \"А, все, вижу. Значит, бюджет. А тут очный как-то нет. А он уже, наверное, выделен автоматически. На него, наверное, информация автоматически, наверное, открывается, потому что выделен черным, и мышка на него не действует.\"}, {\"start\": 213.9, \"stop\": 214.6, \"text\": \"Да.\"}, {\"start\": 218.2, \"stop\": 219.1, \"text\": \"Ага...\"}, {\"start\": 223.7, \"stop\": 224.2, \"text\": \"Угу.\"}, {\"start\": 228.3, \"stop\": 233.2, \"text\": \"То есть сейчас еще он не может пока подать или уже выбрать?\"}, {\"start\": 234.9, \"stop\": 236.7, \"text\": \"Пока нет.\"}, {\"start\": 241.8, \"stop\": 256.1, \"text\": \"Поняла, поняла. Хорошо, поняла. Вот, ну у них там, да, там 1 июля у них ещё математика будет 1 занятие. Вот. Ну всё, в общем-то, пока я всё поняла. Вот. Да-да, спасибо вам большое.\"}, {\"start\": 263.8, \"stop\": 264.3, \"text\": \"\"}, {\"start\": 267.8, \"stop\": 268.4, \"text\": \"Не волнуйтесь.\"}, {\"start\": 270.0, \"stop\": 289.4, \"text\": \"Я работаю, а у него защита дип... А, дистанционная... Не, наверное... Нет, я работаю, а у него защита диплома. Да, мы не сможем пока. Спасибо вам большое. До свидания. Да, да, я позвоню. Спасибо большое. До свидания.\"}]}"]