["{\"o\": [{\"start\": 0.8, \"stop\": 4.1, \"text\": \"Здравствуйте, университет МТС имени. Меня зовут Диана. Как я могу к вам обращаться?\"}, {\"start\": 6.8, \"stop\": 7.9, \"text\": \"Угу. Какой у вас вопрос?\"}, {\"start\": 14.4, \"stop\": 19.9, \"text\": \"27. Это на платную основу, да, имеете ввиду? Или на бюджет?\"}, {\"start\": 34.2, \"stop\": 47.8, \"text\": \"Очное для себя рассматривать форму обучения? Стоимость тут на самом деле разная, от 125 до 145. Есть какое-то направление, которое определенное хочется вам?\"}, {\"start\": 49.6, \"stop\": 63.0, \"text\": \"Ну, допустим, давайте информатика, вычислительная техника, там направление, в основном там больше программирования идет. Тут 145000. И если до 3 августа заключаете договор, там 15% скидка.\"}, {\"start\": 69.0, \"stop\": 72.7, \"text\": \"Авиамоторная, да. Авиамоторная, 8, строение 39.\"}, {\"start\": 85.2, \"stop\": 115.0, \"text\": \"конкурса нет, нужно набрать минимальные баллы. Нужно первоначально набрать по каждому предмету минимальный порог, это математика 27, русский 36, информатика 40, но также учесть то, чтобы в сумме у вас вышло 150. Допустим, у вас сейчас, как я понимаю, 106 баллов, да, вам нужно будет еще, ну, как минимум, 44 балла получить. И тогда вы можете заключать договор и оплачиваете, и через какое-то время выходит приказ о вашем зачислении.\"}, {\"start\": 122.9, \"stop\": 130.1, \"text\": \"Да, на технических специальностях 1 года обучаетесь на октябрьском поле, а оставшиеся 2 года на авиамоторной.\"}, {\"start\": 144.6, \"stop\": 157.0, \"text\": \"для платьев.\"}, {\"start\": 158.9, \"stop\": 184.6, \"text\": \"В плане, нет, просто, то есть вы получаете баллы и сразу заключаете договор. Просто есть те, кто будет выжидать, допустим, чего-то. И, естественно, кто-то быстрее разберет. А в вашем случае, ну, естественно, если вы набираете 150 баллов и можете заключить с нами договор, то лучше сразу же. Можете сразу знать, остались ли места на пьежице. Если остались, сразу же заключайте с нами договор и фиксируйте за собой место.\"}, {\"start\": 197.0, \"stop\": 218.3, \"text\": \"Да, я это понимаю, но в любом случае большинство будут участвовать сначала в бюджете. В любом случае все бюджет хотят и будут до последнего. Чаще всего так происходит, поэтому говорю, как получите баллы, а там нужно по каждому предмету минимально по 40 иметь.\"}, {\"start\": 226.5, \"stop\": 240.2, \"text\": \"Да, конечно. Вам сейчас главное, да, набрать до 150 и можете заключать с нами договор. Только единственное, но у вас с 20-го, как я понимаю, информатика, вот, после 20-го можно заключать договор именно очную форму.\"}, {\"start\": 242.7, \"stop\": 243.6, \"text\": \"20 июня.\"}, {\"start\": 249.7, \"stop\": 251.7, \"text\": \"Да, без результатов не можете, да.\"}, {\"start\": 255.6, \"stop\": 262.3, \"text\": \"Да, документы, смотрите, Вы уже на нашем сайте можете подать, и Вам останется просто приехать, заключить договор.\"}, {\"start\": 271.9, \"stop\": 274.1, \"text\": \"Да.\"}, {\"start\": 276.6, \"stop\": 280.6, \"text\": \"Они автоматически, да. Да, всё верно. Они там по паспорту.\"}, {\"start\": 288.1, \"stop\": 289.2, \"text\": \"Да, всё верно.\"}, {\"start\": 298.1, \"stop\": 304.2, \"text\": \"Анастасия Сидоренко, привет!\"}, {\"start\": 308.7, \"stop\": 311.2, \"text\": \"только будет более сокращенный день до 4.\"}, {\"start\": 314.5, \"stop\": 317.6, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 4.5, \"stop\": 5.9, \"text\": \"Доброе. Людмила.\"}, {\"start\": 8.3, \"stop\": 17.1, \"text\": \"Диана, скажите, пожалуйста, у Вас порог при поступлении по математике какой?\"}, {\"start\": 19.0, \"stop\": 32.8, \"text\": \"Ну да, подзавалил математику. А вот русский 7 из 2, ну а математику, ну вот, к сожалению, так у нас 34 балла получилось. Вот, а скажите, пожалуйста, платная какая стоимость?\"}, {\"start\": 36.4, \"stop\": 36.9, \"text\": \"Точно.\"}, {\"start\": 47.2, \"stop\": 48.8, \"text\": \"информатика связана, да.\"}, {\"start\": 58.7, \"stop\": 61.5, \"text\": \"Виталий, пожалуйста, вот, ага, ага, сейчас, ага.\"}, {\"start\": 63.7, \"stop\": 85.8, \"text\": \"Ага, поняла. Подавать вот здесь, где Лефортово, да? Ну, где у вас... Да, именно там. То, что на сайте указано. Ну, подавать, естественно, документы у нас просто еще информатика впереди 20-го. А скажите, пожалуйста, вот на платной основе там тоже какой-то конкурс или все желающие?\"}, {\"start\": 99.6, \"stop\": 102.7, \"text\": \"Поняла. Да.\"}, {\"start\": 107.2, \"stop\": 108.8, \"text\": \"Угу. Поняла.\"}, {\"start\": 116.0, \"stop\": 122.4, \"text\": \"В 1 года обучение не здесь, а в другом месте?\"}, {\"start\": 130.8, \"stop\": 145.9, \"text\": \"По поводу общежития, потому что мы в электросталик, туда, конечно, добираться каждый день. У меня ученик мой ездит сейчас год. Он, правда, с общежитием на бюджете. А для платников возможно общежитие?\"}, {\"start\": 155.6, \"stop\": 157.8, \"text\": \"А что значит быстро? Приоритети что?\"}, {\"start\": 166.3, \"stop\": 166.8, \"text\": \"поняла.\"}, {\"start\": 185.5, \"stop\": 198.2, \"text\": \"То есть как только будут известны баллы, видите, у нас норматику просто пишут 19-го и 20-го, и у нас, соответственно, наверное, результат будет позже, как минимум на 1 день.\"}, {\"start\": 202.7, \"stop\": 203.2, \"text\": \"Угу.\"}, {\"start\": 206.8, \"stop\": 207.2, \"text\": \"Угу.\"}, {\"start\": 211.4, \"stop\": 214.6, \"text\": \"А на бюджет от какого количества баллов?\"}, {\"start\": 219.0, \"stop\": 227.9, \"text\": \"Ага, то есть то, как большинство сейчас. Но на оплатных в принципе возможно.\"}, {\"start\": 243.0, \"stop\": 257.0, \"text\": \"После 20 июня, а без результатов ЕГЭ по информатике мы не сможем.\"}, {\"start\": 263.5, \"stop\": 277.7, \"text\": \"Но документы, это там же, сейчас в положенном выпускной аттестат будет, не будет только результатов ЕГЭ. Ой, да, по информатике. А их как-то автоматически они к Вам поступят?\"}, {\"start\": 279.6, \"stop\": 287.1, \"text\": \"Как только они поступят, мы можем договор заключать.\"}, {\"start\": 289.5, \"stop\": 296.6, \"text\": \"А приемная комиссия в какие дни работает? Я смотрю, вы работаете, или это только по телефону информацию можно узнать в субботу?\"}, {\"start\": 305.1, \"stop\": 310.2, \"text\": \"и субботу включительно тоже. Спасибо вам большое.\"}, {\"start\": 312.1, \"stop\": 317.6, \"text\": \"Поняла. Спасибо вам большое. До свидания.\"}]}"]