["{\"o\": [{\"start\": 1.2, \"stop\": 5.5, \"text\": \"Добрый день! Университет Надусим. Я зовут Дарья. Подскажите, пожалуйста, Дмитрий, какой ваш вопрос?\"}, {\"start\": 8.8, \"stop\": 24.8, \"text\": \"Далко повесь вопрос.\"}, {\"start\": 26.8, \"stop\": 39.0, \"text\": \"Вы можете взять в колледже справку о том, какого числа у вас выдают диплом и прикрепить ее вместо диплома и зарегистрироваться на вступительные испытания заранее.\"}, {\"start\": 47.7, \"stop\": 48.6, \"text\": \"Дальше верно.\"}, {\"start\": 55.2, \"stop\": 55.6, \"text\": \"\"}, {\"start\": 57.7, \"stop\": 62.7, \"text\": \"Либо можете дистанционно через наш сайт подать документы или через госуслуги.\"}, {\"start\": 75.3, \"stop\": 82.2, \"text\": \"Угу. Так, буквально минуту сейчас сточнём, можно ли оставить ориентировочную дату и вернуть к вам.\"}, {\"start\": 165.5, \"stop\": 173.1, \"text\": \"А подскажите, пожалуйста, когда у вас будет защита диплома? Когда у вас будет защита диплома?\"}, {\"start\": 174.9, \"stop\": 191.7, \"text\": \"Угу. Так, все, хорошо, поняла вас. Буквально минуточку. Сейчас уже выясняем. На 28 ориентировочно вы сказали, да, выдадут?\"}, {\"start\": 193.7, \"stop\": 201.5, \"text\": \"Угу. 26-30. Неплохой, конечно, у них там разброс. Всё. Угу.\"}, {\"start\": 205.5, \"stop\": 205.9, \"text\": \"\"}, {\"start\": 212.7, \"stop\": 213.2, \"text\": \"Угу.\"}, {\"start\": 215.8, \"stop\": 226.1, \"text\": \"Так, хорошо. Тогда буквально минуту, еще вернусь к вам уже с ответом. Спасибо большое.\"}, {\"start\": 227.7, \"stop\": 241.1, \"text\": \"Спасибо большое за ожидание еще раз. Да, можете попросить, чтобы они поставили приблизительную дату, но, пожалуйста, не забудьте потом принести диплом.\"}, {\"start\": 255.7, \"stop\": 261.7, \"text\": \"просто в свободной форме ничего страшного главное чтобы была справка о том когда вам будут их выдавать\"}, {\"start\": 264.2, \"stop\": 266.7, \"text\": \"Угу.\"}, {\"start\": 269.9, \"stop\": 278.6, \"text\": \"Да, да, всё верно. А подскажите, пожалуйста, Вы планируете на заочную скорую форму подавать документы?\"}, {\"start\": 285.4, \"stop\": 285.9, \"text\": \"Угу.\"}, {\"start\": 288.1, \"stop\": 301.3, \"text\": \"На 11.3.2 инфокоммуникационные технологии и системы связи, верно? Все, хорошо, поняла вас. Тогда, если будут вопросы, звоните, с радостью вам подскажем.\"}, {\"start\": 310.9, \"stop\": 311.5, \"text\": \"Угу.\"}, {\"start\": 319.8, \"stop\": 323.9, \"text\": \"могут быть похожие. Такие же могут быть похожие.\"}, {\"start\": 334.5, \"stop\": 341.0, \"text\": \"Чаще всего могут с мыслом отличаться.\"}, {\"start\": 346.5, \"stop\": 352.1, \"text\": \"Так что вы не за что. Хорошего дня. Благодарю. До свидания.\"}], \"c\": [{\"start\": 5.0, \"stop\": 7.4, \"text\": \"Дмитрий.\"}, {\"start\": 11.0, \"stop\": 25.9, \"text\": \"– Вступительный экзамен начинается с 1 июля, а диплом выдают 30 июня. Если я подам 30 июня, успею ли я попасть на вступительный экзамен?\"}, {\"start\": 35.2, \"stop\": 36.6, \"text\": \"Удачи!\"}, {\"start\": 40.1, \"stop\": 57.3, \"text\": \"А, то есть мне сейчас надо попросить из колледжа, получается, выписку о том, когда мне выдают диплом. И с этой выпиской мне надо приехать в приемную комиссию, ну, с документами и как бы, ну, подать все это дело, да?\"}, {\"start\": 62.6, \"stop\": 74.7, \"text\": \"А вот если в том колледже еще не знают, когда точно будет вручение, то есть ориентировочно написали там 28-го, 30-го, то есть в точной дате вообще непонятно, когда будет.\"}, {\"start\": 81.8, \"stop\": 82.2, \"text\": \"Угу.\"}, {\"start\": 168.8, \"stop\": 169.3, \"text\": \"специально\"}, {\"start\": 172.2, \"stop\": 178.0, \"text\": \"А защита у меня уже была. Я защитился 3 дня назад.\"}, {\"start\": 188.0, \"stop\": 188.4, \"text\": \"Угу.\"}, {\"start\": 190.1, \"stop\": 193.3, \"text\": \"Ну да, там 26-30 будет уже выдача.\"}, {\"start\": 199.5, \"stop\": 214.1, \"text\": \"– Я достоин. Сначала с 26-го приедут какие-то книжки, а с 30-го будет диплом.\"}, {\"start\": 220.6, \"stop\": 223.5, \"text\": \"Удачи!\"}, {\"start\": 234.9, \"stop\": 235.4, \"text\": \"Угу.\"}, {\"start\": 241.6, \"stop\": 255.0, \"text\": \"Как должна эта схватка выглядеть? Можете прислать, чтобы мне ее точно сделали правильно? Потому что бывает так, что как-то неправильно делают документы, и они потом не являются действительными.\"}, {\"start\": 263.0, \"stop\": 263.5, \"text\": \"Хорошо.\"}, {\"start\": 265.7, \"stop\": 269.2, \"text\": \"И с этой сплавкой тогда я уже все документы подаю.\"}, {\"start\": 272.2, \"stop\": 277.3, \"text\": \"Спасибо тогда, сегодня.\"}, {\"start\": 278.9, \"stop\": 288.1, \"text\": \"Но там, получается, я хочу попадать на золочную на бюджет и на золочную ускоренную. Вот. Но на 1 специально.\"}, {\"start\": 291.9, \"stop\": 294.1, \"text\": \"Да, да, да.\"}, {\"start\": 299.4, \"stop\": 319.1, \"text\": \"Да, ну, я еще хотел спросить, мне просто писали в почту то, что насчет экзаменов. Там вот эти вот, на сайте вступительный экзамен показан, вот, пример 1, да? И вот на экзамене будет точно такой же, только с другими знаками там, не знаю, с другими числами, верно? Или там могут вообще быть другие задания?\"}, {\"start\": 326.0, \"stop\": 334.2, \"text\": \"А похожие в плане, ну, не знаю, типа они будут с мыслом отличаться или именно совершенно по-другому выглядеть?\"}, {\"start\": 338.1, \"stop\": 346.3, \"text\": \"Угу, понятно, всё, хорошо. Так, ну тогда сейчас буду писать куратору, чтобы для УСПа. Спасибо вам.\"}, {\"start\": 348.9, \"stop\": 354.0, \"text\": \"Да, вам тоже.\"}]}"]