["{\"o\": [{\"start\": 0.7, \"stop\": 3.5, \"text\": \"Добрый день, университет России. Меня зовут Артём. Как могу к вам обращаться?\"}, {\"start\": 11.6, \"stop\": 18.0, \"text\": \"Смотрите, Татьяна, при поступлении нет. Уже после зачисления в сентябре нужно будет ее донести.\"}, {\"start\": 20.8, \"stop\": 22.9, \"text\": \"в целом с направлениями определились.\"}, {\"start\": 26.9, \"stop\": 27.9, \"text\": \"Давайте подскажу вам.\"}, {\"start\": 41.4, \"stop\": 44.3, \"text\": \"– А сколько баллов вы набрали?\"}, {\"start\": 55.7, \"stop\": 59.7, \"text\": \"перебалов.\"}, {\"start\": 63.0, \"stop\": 67.8, \"text\": \"В сумме у вас получается 139, да?\"}, {\"start\": 70.9, \"stop\": 83.4, \"text\": \"Но на бюджет, на информатику действительно шансов, скорее всего, будет мало. Если на платную форму обучения поступать, тогда, смотрите, во-1, по направлениям. Мы же сейчас очную рассматриваем, да?\"}, {\"start\": 86.3, \"stop\": 153.7, \"text\": \"Смотрите, у нас есть достаточно много направлений, которые так или иначе связаны с программированием. Есть направления, которые связаны с информационными технологиями в целом, но к программированию не относятся. Мы такие не будем рассматривать. Правильно? Хорошо. Тогда получается у нас направление фундаментальная информатика информационной технологии, направление, на котором изучаются множественные языки программирования. Студенты работают с аппаратной частью. Есть направление информатика и учредительная техника. То есть там ребята тоже изучают объектно-ориентированное программирование, в том числе системы искусственного интеллекта, обработка больших данных. Также направлением вам подойдет программная инженерия. У нас новое направление в этом году. Студенты тоже получают в области информационных технологий, то есть это IT-архитектура, разработка и поддержка программного обеспечения, введение IT-проектов, запуска IT-стартапов. То есть эти 3 направления я вам рекомендую. По стоимости у нас получается на фундаментальной информатики 130000 рублей за семестр, информатика и учителительная техника 145000 рублей за семестр и программная инженерия тоже 145000 рублей за семестр.\"}, {\"start\": 161.2, \"stop\": 161.6, \"text\": \"Угу.\"}, {\"start\": 168.4, \"stop\": 190.3, \"text\": \"Да, могу Вас успокоить. На фундаментальной информатике и информационных технологиях точно знаю, что физики не было. На программной инженерии тоже, скорее всего, ее будет мало. На информатике учительственной техники она есть, но не в большом количестве. Смотрите, Вы можете открыть на нашем сайте учебные планы и посмотреть, какие предметы будут на протяжении всего обучения.\"}, {\"start\": 192.0, \"stop\": 193.9, \"text\": \"на фундаментальной информатике не должно быть.\"}, {\"start\": 196.8, \"stop\": 240.6, \"text\": \"Плюс там физика не такая очень сложная. Понимаете, там на 1 курсе, на 2 будет просто техническая физика в плане для понимания. Это общеобразовательный предмет. Ничего очень сложного там нет. В целом, даже если он физику плохо учил в школе, например, я тоже в школе, у нас была плохая физика. Я поступил на информационную безопасность. Это, конечно, немножко другое направление. Но в любом случае была физика. И по мере обучения читают же лекции, практические задания проводят. Если какие-то вопросы есть, всегда можно спросить у преподавателей. Главное не затягивать это до сессии и не говорить уже на сессии, что я ничего не учил и ничего не знаю.\"}, {\"start\": 243.3, \"stop\": 243.7, \"text\": \"Угу.\"}, {\"start\": 245.5, \"stop\": 248.1, \"text\": \"Я понял. Ну вот я 2 года жил без физики.\"}, {\"start\": 256.1, \"stop\": 257.3, \"text\": \"Прошу прощения, еще раз вопрос.\"}, {\"start\": 260.8, \"stop\": 266.3, \"text\": \"информатиково-числительная техника и программное инженерие.\"}, {\"start\": 270.7, \"stop\": 319.8, \"text\": \"Прямо больше... Ну, смотрите, это 3 активных таких направления по программированию. Дело в том, что везде её много, и они просто разные аспекты программирования изучают. Программирование — это, в целом, очень большая наука, и очень много направленностей в ней. Поэтому точно, я вам сказать, где больше её не могу — везде, на всех направлениях. Легче учиться... Ну, это зависит от уже студента, от его предпочтений, что ему больше нравится, там он будет проще учиться. А в целом везде даются знания примерно на 1 уровне, то есть на многих лабораторных работах дают задания, которые при выполнении которых он может уже включить их в свои проекты и показывать работодателям после окончания обучения. В целом это на каждом направлении по программированию так работает. Нет такого, что где-то на каком-то направлении они не учатся, условно говоря.\"}, {\"start\": 332.5, \"stop\": 380.0, \"text\": \"Да, конечно. Да, да. Из моей практики скажу то, что у меня достаточно много друзей перешло на бюджет после оплатного формы обучения. Все, что они делали, это хорошо учились. То есть нужно заканчивать сессию на пятерке, четверке, лучше, конечно, на пятерке. И без задолженности, естественно. После 1 курса много ребят переходит. Но также, смотрите, переводят по окончанию положительных 2 сессий. То есть если он 1 сессию, допустим, не дай бог, конечно же, там плохо сдаст, он может со 2, со 2 семестра и 1 семестра, 1 курса тоже хорошо учиться и уже после этого перевестись на бюджет. Это распространенная практика у нас в университете. Главное, чтобы были бюджетные места.\"}, {\"start\": 383.8, \"stop\": 387.0, \"text\": \"Либо сам покинуть наше заведение должен студент\"}, {\"start\": 388.6, \"stop\": 403.1, \"text\": \"Многие те, кто рассчитывают на то, что у нас возможно не учатся или можно, допустим, на пары не приходить. Такие тоже бывают. И такие, естественно, нагрузки не выдерживают.\"}, {\"start\": 405.6, \"stop\": 407.5, \"text\": \"Поэтому у нас, конечно, пары нужно посещать.\"}, {\"start\": 413.7, \"stop\": 417.5, \"text\": \"На народном ополчении учатся, да, 1 курса и последние 2 курса на авиамоторной.\"}, {\"start\": 425.3, \"stop\": 432.7, \"text\": \"Нет, нет, наоборот. Смотрите, сначала бюджетная заканчивается 3 августа, оригиналы до 3 августа нужно подать.\"}, {\"start\": 435.3, \"stop\": 452.6, \"text\": \"Да, можно и сейчас. Можно с 20... Да, да, да, да, да. На платное, да. Я про бюджет говорил. Бюджет открывается с 20 числа, 20 июня и до 3 августа. А платная форма обучения, она тоже с 20, но она заканчивается уже в конце августа. То есть она дольше идет, дольше приема идет на платную форму обучения, чем на бюджет.\"}, {\"start\": 457.2, \"stop\": 461.0, \"text\": \"20 числа можно конечно да вы даже так лучше\"}, {\"start\": 463.9, \"stop\": 466.6, \"text\": \"Да, он может участвовать в конкурсе.\"}, {\"start\": 469.4, \"stop\": 486.8, \"text\": \"Ну, да, наверное, может такое произойти. Можете, смотрите, заключить договор сначала на платную форму обучения и также подать документы на бюджет. Если на бюджет проходите, договор расторгается и деньги вам возвращаются. И вы уже\"}, {\"start\": 494.3, \"stop\": 504.1, \"text\": \"Ну, смотрите, по поводу других университетов точно не могу сказать, но вот по поводу нашего, да, так работает. Это вам нужно у других университетов.\"}, {\"start\": 511.7, \"stop\": 515.9, \"text\": \"Скорее всего, да, Вы можете так сделать, но лучше обратиться\"}, {\"start\": 519.2, \"stop\": 532.0, \"text\": \"Дело в том, что вы оригинал подаете, то есть при поступлении на платные вы оригинал и частоту тоже приносите.\"}, {\"start\": 533.6, \"stop\": 566.4, \"text\": \"конечно, как и на бюджете, то есть вы именно будете зачислены к нам. Понимаете, там дело в другом, то что если вы в нашем университете заключили договор на платную и потом хотите поучаствовать в конкурсе на бюджет, да, то потом просто мы вас условно переводим с платного на бюджет еще до начала обучения. А если вы захотите, то тогда придется отчисляться и уже да это тяжелый да да да конечно это тяжелая процедура поэтому лучше конечно так не рисковать\"}, {\"start\": 573.4, \"stop\": 574.1, \"text\": \"Да, всё верно\"}, {\"start\": 576.0, \"stop\": 590.2, \"text\": \"Конкурс, смотрите, если Вы придете в конце обучения, тогда уже просто, прошу прощения, в конце подачи документов может не быть места. Обычно заканчиваются они ближе к концу августа, но бывает такая практика, что если много желающих, места увеличивают.\"}], \"c\": [{\"start\": 3.7, \"stop\": 10.5, \"text\": \"Татьяна, добрый день. Скажите, пожалуйста, а при поступлении к Вам в институт медицинская справка нужна?\"}, {\"start\": 18.5, \"stop\": 20.2, \"text\": \"А, понятно. Понятно.\"}, {\"start\": 23.9, \"stop\": 42.0, \"text\": \"Да, почти. Вот он хочет... В смысле, это не я же поступаю, а ребёнок. Он хочет стать программистом, и мы... Кажется, всё неудачно, и кажется, мы не сможем пройти на бюджет уже, по-моему, и так ясно.\"}, {\"start\": 45.2, \"stop\": 54.7, \"text\": \"Он математику плохо знал, он заболел и сходил с температурой, я боялся, что его выгонят с экзамена, и он написал всего на 63 балла.\"}, {\"start\": 56.4, \"stop\": 61.7, \"text\": \"Информатику он еще не сдавал, она еще будет только в понедельник. А русский 75.\"}, {\"start\": 64.3, \"stop\": 65.1, \"text\": \"Я думаю, что нет.\"}, {\"start\": 67.7, \"stop\": 68.9, \"text\": \"Да, пока тук-так.\"}, {\"start\": 84.1, \"stop\": 85.2, \"text\": \"Да, тут вкуснее.\"}, {\"start\": 100.0, \"stop\": 101.9, \"text\": \"Нет, не будем.\"}, {\"start\": 127.0, \"stop\": 128.3, \"text\": \"Да, я видел как раз.\"}, {\"start\": 156.3, \"stop\": 160.2, \"text\": \"Скажите, пожалуйста, мне такой вопрос. У них в этом году вообще не было фильма.\"}, {\"start\": 161.9, \"stop\": 170.2, \"text\": \"просто вот не было в школе. И я сильно переживаю по этому поводу, потому что как он будет учиться-то? Там физики везде много.\"}, {\"start\": 189.3, \"stop\": 191.7, \"text\": \"Я смотрела, но мне показалось, что там везде физика.\"}, {\"start\": 194.7, \"stop\": 197.1, \"text\": \"Не должно было быть, да?\"}, {\"start\": 236.6, \"stop\": 254.3, \"text\": \"не понял чего-то. Понятно. У них в этом году физика закончилась в октябре и дальше не было вообще весь год. Они 1 из класс прожили без физики. Это вообще ужас. Понятно. Значит вы говорите фундаментальная информатика, а 2 как\"}, {\"start\": 257.1, \"stop\": 260.5, \"text\": \"Вы назвали 3 направления фундаментальной информатики.\"}, {\"start\": 263.0, \"stop\": 268.6, \"text\": \"И программный инженер. А где все-таки больше программирования?\"}, {\"start\": 274.6, \"stop\": 275.6, \"text\": \"Трудно сказать мне.\"}, {\"start\": 282.3, \"stop\": 283.0, \"text\": \"Ну да.\"}, {\"start\": 287.3, \"stop\": 288.4, \"text\": \"А где легче учиться?\"}, {\"start\": 290.3, \"stop\": 293.0, \"text\": \"тоже не может сказать. Видите, тяжело.\"}, {\"start\": 320.5, \"stop\": 333.2, \"text\": \"Ну, это понятно. А скажите, пожалуйста, если он поступит на платное обучение, и будет хорошо учиться, и сдаст там сессию хорошо, кто-нибудь у вас переходит потом на бюджет? Такого не бывает?\"}, {\"start\": 376.5, \"stop\": 377.3, \"text\": \"Ох...\"}, {\"start\": 381.1, \"stop\": 382.7, \"text\": \"А, это должно кого-то выгнать.\"}, {\"start\": 386.6, \"stop\": 387.7, \"text\": \"что такое тоже бывает.\"}, {\"start\": 404.1, \"stop\": 406.2, \"text\": \"А, понятно.\"}, {\"start\": 407.9, \"stop\": 413.9, \"text\": \"И еще скажите, пожалуйста, 1 курса учатся где-то вот там, не здесь, не на авиамоторной.\"}, {\"start\": 419.9, \"stop\": 425.7, \"text\": \"А поступление на платное обучение, оно раньше ведь идёт, чем на...\"}, {\"start\": 431.5, \"stop\": 435.7, \"text\": \"Да что вы, а я читал в интернете, что вроде можно вообще заранее уже поступить на платные.\"}, {\"start\": 453.3, \"stop\": 457.4, \"text\": \"Но в принципе можно оформить уже, например, договор раньше или нельзя.\"}, {\"start\": 459.9, \"stop\": 469.6, \"text\": \"А при этом он может еще участвовать в конкурсе на бюджет. А вдруг случится такое, что ну мало ли.\"}, {\"start\": 486.3, \"stop\": 493.3, \"text\": \"Так что если, например, заключить договор уже и поступить на платное, то можно и в другие институты подавать тоже на бюджет.\"}, {\"start\": 505.4, \"stop\": 509.6, \"text\": \"Нет, я имела ввиду, что к вам на платное, а документы подачи в 5 узлов, как полагается.\"}, {\"start\": 511.8, \"stop\": 512.2, \"text\": \"Субтитры делал DimaTorzok\"}, {\"start\": 515.1, \"stop\": 521.1, \"text\": \"Ведь на платные там же не надо сдавать аттестат кофе. Или надо? Ой, не кофе, а оригинал.\"}, {\"start\": 523.5, \"stop\": 525.2, \"text\": \"А его надо заплатно разрезать.\"}, {\"start\": 531.7, \"stop\": 532.8, \"text\": \"А-а-а-а-а-а-а...\"}, {\"start\": 545.9, \"stop\": 548.2, \"text\": \"А, ну внутри института это понятно, да.\"}, {\"start\": 560.2, \"stop\": 563.4, \"text\": \"Я уже не успею подумать никуда.\"}, {\"start\": 569.0, \"stop\": 575.2, \"text\": \"А если вот... Я видела, что там на сайте 150 баллов на платное. Оттуда конкурс. Бывает?\"}, {\"start\": 581.1, \"stop\": 582.2, \"text\": \"Может не быть, просто...\"}]}"]