["{\"o\": [{\"start\": 1.0, \"stop\": 5.6, \"text\": \"Добрый день. Приёмная комиссия МТУС. Меня зовут Артём. Как могу к вам обращаться?\"}, {\"start\": 8.2, \"stop\": 9.3, \"text\": \"Время успехов Вам!\"}, {\"start\": 16.6, \"stop\": 17.4, \"text\": \"Угу, угу.\"}, {\"start\": 33.6, \"stop\": 34.1, \"text\": \"Угу.\"}, {\"start\": 40.0, \"stop\": 45.2, \"text\": \"Поэтому, конечно, работает. Вы можете сейчас уже подъехать. Вы хотите наочные платные, правильно?\"}, {\"start\": 47.8, \"stop\": 58.4, \"text\": \"Вы просто подъезжайте с документами, заключайте договор, сразу же оплачивайте. Можете на месте оплатить по реквизитам. И примерно через неделю выйдет приказ на ваше зачисление.\"}, {\"start\": 68.8, \"stop\": 72.9, \"text\": \"Понедельник будет удобно, да. Хорошо. А с направлением определились, да?\"}, {\"start\": 76.4, \"stop\": 77.7, \"text\": \"А какой выбор для себя?\"}, {\"start\": 87.5, \"stop\": 92.8, \"text\": \"Да, есть такое направление. Хорошо. Больших вопросов нет у вас, Дмитрий?\"}, {\"start\": 96.7, \"stop\": 104.2, \"text\": \"Да, конечно, конечно. Если прошли по баллам, а сколько баллов набрали в сумме по 3 предметам\"}, {\"start\": 106.4, \"stop\": 112.5, \"text\": \"Да, хорошо. Главное, чтобы больше 150 и минимальные пороки по каждому.\"}, {\"start\": 116.0, \"stop\": 118.5, \"text\": \"Да, всё отлично вместе. Тогда ждём вас в понедельник.\"}, {\"start\": 120.6, \"stop\": 122.5, \"text\": \"Всего хорошего вам дня. До свидания.\"}], \"c\": [{\"start\": 6.4, \"stop\": 40.1, \"text\": \"Здравствуйте, Дмитрий. Будьте добры, хотел узнать такую информацию. Ну, определились, в принципе, ребёнок хочет учиться в вашем университете. Соответственно, по балам мы проходим. Ну, правда, единственное, на платное проходим. И вот в связи с этим хотел спросить. Мы просто, раз мы уже определились, ну-ка, давайте там разные, там, ВУЗы. А есть ли такая опция, то есть мы, например, готовы подъехать с документами к вам, и заключить договор, если надо оплатить. Или так не работает сейчас?\"}, {\"start\": 45.6, \"stop\": 46.8, \"text\": \"Да, она очень оплатная.\"}, {\"start\": 51.6, \"stop\": 52.0, \"text\": \"Угу.\"}, {\"start\": 55.5, \"stop\": 55.9, \"text\": \"Угу.\"}, {\"start\": 59.3, \"stop\": 69.3, \"text\": \"А, ну отлично, всё. То есть тогда мы сейчас дождёмся, там что, диплом вам получится в субботу им выдать, и всё. И тогда, получается, можно уже в понедельник приезжать к вам.\"}, {\"start\": 73.8, \"stop\": 76.0, \"text\": \"Да, да, в направлении авторитета.\"}, {\"start\": 78.0, \"stop\": 90.1, \"text\": \"Ой, я, честно, не помню, потому что он там себя выбирал какое-то там или бизнес-информатика, или еще там что-то такое. По-моему, такое-то, если я точно вот с этим... Вот.\"}, {\"start\": 93.3, \"stop\": 100.6, \"text\": \"Нет, я просто в этот момент хотел узнать, то есть если так, то тогда все отлично, тогда мы в понедельник... Да, да.\"}, {\"start\": 103.8, \"stop\": 106.1, \"text\": \"178 по-моему.\"}, {\"start\": 110.5, \"stop\": 115.7, \"text\": \"А, не-не, мы ж посмотрели по баллам, то есть как бы какие-то, которые необходимы, то есть всё нормально, проходим.\"}, {\"start\": 119.1, \"stop\": 124.8, \"text\": \"Да, спасибо. Да, взаимно. До свидания.\"}]}"]