["{\"o\": [{\"start\": 0.9, \"stop\": 4.4, \"text\": \"Добрый день, университет Натуси, меня зовут Ильяна, как могу к вам обращаться?\"}, {\"start\": 7.0, \"stop\": 8.1, \"text\": \"Скажите, какой у Вас опрос?\"}, {\"start\": 24.1, \"stop\": 26.4, \"text\": \"Вы поступаете в магистратуру, правильно я вас понимаю?\"}, {\"start\": 31.0, \"stop\": 35.1, \"text\": \"после колледжа. А на какую форму поступаете?\"}, {\"start\": 38.8, \"stop\": 41.8, \"text\": \"Очная за очная. А вы рассматриваете из себя бюджет или платная?\"}, {\"start\": 47.7, \"stop\": 87.8, \"text\": \"Заочный, да? Заочный, платный. Смотрите, у нас на сайте вам нужно подать документы до 20 августа. И также у нас есть расписание вступительных испытаний вплоть до сентября. То есть вы успеете получить диплом 30 июня и можете записаться на вступительные испытания и в июле, также и в августе, и в сентябре. То есть если вы рассматриваете платный, заочный, то у нас достаточно много дней для выбора написания вступительного испытания, поэтому вы можете подать документы 30 июня, как только получите диплом, и записаться уже на ближайшую удобную вам дату.\"}, {\"start\": 98.2, \"stop\": 100.5, \"text\": \"А вы скажите, по какому направлению в колледже обучались?\"}, {\"start\": 105.1, \"stop\": 109.8, \"text\": \"А 1 цифры в коде диплома у вас 0,9, 10 или 1?\"}, {\"start\": 113.8, \"stop\": 144.7, \"text\": \"Смотрите, у нас есть ускоренная заводчина, она длится 3 года 6 месяцев, но вы можете на нее поступить, если вы заканчивали, допустим, на информатику и вычислительную технику можно поступить с направления 0.9 либо 10. На информационную систему и технологию можно поступить с 0.9 направления. И на инфокоммуникационную технологию и системы связи также с 11 можно поступить направление. То есть, если у вас соответствует код диплома в колледже, то вы можете на ускоренную форму поступить.\"}, {\"start\": 149.5, \"stop\": 163.5, \"text\": \"Да, либо на классическую заочную, там 4 года 8 месяцев. Обучение происходит заездами по 25 дней 2 раза в год, и на 1 курсе у вас будет установочная сессия, она длится около недели, ориентировочно в конце октября, в начале ноября.\"}, {\"start\": 172.0, \"stop\": 179.7, \"text\": \"Учеба у вас 1 установочная сессия, она будет в конце октября. И далее вы сдаёте сессию уже до зимой и лета.\"}, {\"start\": 184.8, \"stop\": 185.6, \"text\": \"Возможно.\"}, {\"start\": 196.7, \"stop\": 222.6, \"text\": \"Смотрите, в эти 25 дней, которые длится обучение, это включает в себя и начетку лекций, и какие-то практические занятия, и сдача зачетов и экзаменов. То есть в эти 25 дней, если вы также работаете, то вам выдается учебный отпуск, естественно, вы обучаетесь в эти 25 дней. Также на установочной сессии на 1 курсе преподаватели выдают материал, который нужно будет подготовить также к зимней сессии.\"}, {\"start\": 228.5, \"stop\": 230.2, \"text\": \"всего доброго, до свидания!\"}], \"c\": [{\"start\": 4.8, \"stop\": 5.9, \"text\": \"Нравится тебе, да?\"}, {\"start\": 9.0, \"stop\": 22.8, \"text\": \"Можно ли подать документы без диплома и заполнить заявление о обязанности о том, что я донесу его в течение 5 дней после получения?\"}, {\"start\": 27.1, \"stop\": 37.6, \"text\": \"Нет, после колледжа, то есть на специализацию. А очно-заочная связь?\"}, {\"start\": 43.4, \"stop\": 47.3, \"text\": \"Платная. Нет, это заочно. Извиняюсь, я перекусила.\"}, {\"start\": 49.0, \"stop\": 51.4, \"text\": \"Да. Да, я знаю.\"}, {\"start\": 67.4, \"stop\": 67.8, \"text\": \"Угу.\"}, {\"start\": 72.4, \"stop\": 73.0, \"text\": \"ММММММММММММ\"}, {\"start\": 80.2, \"stop\": 80.6, \"text\": \"\"}, {\"start\": 88.5, \"stop\": 96.8, \"text\": \"Хорошо, а можете сказать, если у вас сокращенный вариант обучения, если я, допустим, обучалась в колледже 5 лет?\"}, {\"start\": 101.4, \"stop\": 106.8, \"text\": \"монтаж электрооборудования.\"}, {\"start\": 110.9, \"stop\": 112.4, \"text\": \"А я не вспомню.\"}, {\"start\": 145.7, \"stop\": 149.1, \"text\": \"А, хорошо. Тогда, когда я получу, я сразу пойму.\"}, {\"start\": 159.1, \"stop\": 160.6, \"text\": \"Это всё на секунду.\"}, {\"start\": 164.4, \"stop\": 171.3, \"text\": \"И, получается, семестр начинается с октября или с сентября уже, как у всех?\"}, {\"start\": 178.2, \"stop\": 178.7, \"text\": \"Угу.\"}, {\"start\": 180.3, \"stop\": 198.1, \"text\": \"Хорошо, поняла. Получается, грубо говоря, в обучении будет только сессия. Просто в некоторых вузах, например, там есть лекционные недели за несколько дней до сессии. Как у вас это происходит?\"}, {\"start\": 200.2, \"stop\": 200.7, \"text\": \"Угу.\"}, {\"start\": 207.1, \"stop\": 209.5, \"text\": \"Угу.\"}, {\"start\": 212.6, \"stop\": 213.1, \"text\": \"Угу.\"}, {\"start\": 215.5, \"stop\": 216.7, \"text\": \"Я не знаю.\"}, {\"start\": 223.6, \"stop\": 232.4, \"text\": \"Угу. Поняла. Ладно. Хорошо. Спасибо огромное вам. До свидания.\"}]}"]