["{\"o\": [{\"start\": 0.9, \"stop\": 4.8, \"text\": \"Добрый день, приемная комиссия МДУСИ, меня зовут Ульяна, как могу к вам обращаться?\"}, {\"start\": 20.8, \"stop\": 21.8, \"text\": \"Людмолич\"}, {\"start\": 24.6, \"stop\": 25.3, \"text\": \"Леднович.\"}, {\"start\": 29.5, \"stop\": 31.9, \"text\": \"Скажите, а Вы бы подавали документы через госслуги?\"}, {\"start\": 34.2, \"stop\": 35.8, \"text\": \"поступаете по отдельной квоте.\"}, {\"start\": 41.0, \"stop\": 42.2, \"text\": \"Тогда, видимо, бы...\"}, {\"start\": 44.6, \"stop\": 56.8, \"text\": \"Отдельная квота – это как раз дети, у которых родители на СВО, либо же Белгородская область, ЛНР, ДНР. Вы не относитесь к отдельной квоте?\"}, {\"start\": 59.8, \"stop\": 60.5, \"text\": \"Угу.\"}, {\"start\": 62.1, \"stop\": 70.4, \"text\": \"Угу. Хорошо, я тогда сейчас информацию специалисту передам. Она на данный момент на линии, она с вами свяжется и повторно объяснит ситуацию.\"}, {\"start\": 85.5, \"stop\": 112.8, \"text\": \"Да, я вас сейчас как раз на Анастасию переведу, оставайтесь на линии. Добрый день, Александр, меня зовут Анастасия. Ранее с вами связывалось по поводу того, что вы подавали к нам документы через портал Госуслуг, всё верно?\"}, {\"start\": 119.0, \"stop\": 120.8, \"text\": \"Скажите, как могу к вам обращаться?\"}, {\"start\": 122.7, \"stop\": 127.9, \"text\": \"Марина, очень приятно. Вы поступаете к нам по отдельной квоте, правильно понимаю?\"}, {\"start\": 132.6, \"stop\": 142.8, \"text\": \"Да, смотрите, вам нужно тогда непосредственно наш университет очно предоставить справку о том, что вы можете участвовать в рамках отдельной квоты.\"}, {\"start\": 148.0, \"stop\": 159.1, \"text\": \"Да, если есть возможность подъехать лично, то это превосходно. Если данной возможности нет, то Вы можете направить либо с ДЭКом, либо почтой России данные документы.\"}, {\"start\": 165.5, \"stop\": 171.5, \"text\": \"Если вы поступаете к нам по результатам ЕГЭ, правильно же вас понимаю? Или по вступительным?\"}, {\"start\": 174.4, \"stop\": 182.0, \"text\": \"До 25 июля вам нужно предоставить данную справку, что вы можете участвовать в конкурсе по отдельной квоте.\"}, {\"start\": 187.1, \"stop\": 200.6, \"text\": \"это должна быть непосредственно у вас, либо с местом проживания. То есть нужен документ, который подтверждает, что вы проживаете в Белгороде, в новых присоединенных территориях.\"}, {\"start\": 205.8, \"stop\": 208.2, \"text\": \"Да, да, да. Да, всё верно, да.\"}, {\"start\": 217.3, \"stop\": 224.6, \"text\": \"Да, у меня образец есть. Сейчас я вам точно подскажу, как он выглядит. Прямо 1 секундочку, если подождёте.\"}, {\"start\": 228.3, \"stop\": 235.6, \"text\": \"подростите данную прям вот мне просто справку скидывал тоже наш абитуриент и к сожалению документ я переслать не смогу\"}, {\"start\": 241.4, \"stop\": 278.4, \"text\": \"Сейчас, секунду, смотрите. Справка, получается, выдана фамилией, имя, отчество идет абитуриента. В том, что он действительно постоянно проживает и зарегистрирован по адресу, там, допустим, ваш адрес пишут, да? Да, да, да. Района, область по улице также вам прописывают. Так, дальше. Расположенному на государственной границе РФ с Украиной. Основание, домовая книга и паспорт. Справка выдана для предоставления по месту требования.\"}, {\"start\": 287.0, \"stop\": 291.9, \"text\": \"Да, только вам... Да, вам нужно вот только предоставить нам оригинал данной справочки.\"}, {\"start\": 298.4, \"stop\": 310.9, \"text\": \"А если Вы к нам готовы поступать только по результатам ЕГЭ, то никаких дополнительных сдач у Вас не будет, никаких собеседований и вступительных испытаний. Вы к нам поступаете по результатам ЕГЭ.\"}, {\"start\": 313.7, \"stop\": 335.6, \"text\": \"Да, у вас также идёт отдельный конкурс по квоте, да-да-да, по квоте. У вас о том, что вы зачислены, вы узнаете числа 30-го, либо 30, либо 1-го уже непосредственно, да. 28-ое число — это последний день, когда можно ВУЗ предоставить оригинал аттестата.\"}, {\"start\": 341.0, \"stop\": 351.3, \"text\": \"Да, конечно, если вы уже готовы, что к нам точно выбрали наш университет, то исправка и оригинал аттестата будет как подтверждение, что вы выбрали именно нас.\"}, {\"start\": 359.0, \"stop\": 360.8, \"text\": \"общих основаниях.\"}, {\"start\": 362.6, \"stop\": 382.1, \"text\": \"Да, конечно, нет-нет, вы можете также подать к нам документы на платные и также еще попробовать поучаствовать в конкурсе на общих основаниях. А могли бы меня сори... Да, после 28-го числа, все верно. Подскажите, могу уточнить, а сколько у вас баллов по ЕГЭ по 3 предметам?\"}, {\"start\": 384.5, \"stop\": 388.2, \"text\": \"202, а рассматривайте, какое направление в нашем ВУЗе\"}, {\"start\": 393.4, \"stop\": 394.2, \"text\": \"радиотехника\"}, {\"start\": 398.8, \"stop\": 420.0, \"text\": \"Инфокоммуникационные технологии, системы связи, радио и телевидение. Отлично. Ну, у вас неплохой балл для того, чтобы пройти на данное направление на бюджет, если вы вдруг, да, не пройдете к нам по квоте, но также вы можете заранее заключить с нами договор до 3 августа, и у вас еще будет скидка в 15% на 1 год обучения.\"}, {\"start\": 424.5, \"stop\": 446.2, \"text\": \"о том, что\"}, {\"start\": 449.0, \"stop\": 451.5, \"text\": \"\"}, {\"start\": 454.4, \"stop\": 460.0, \"text\": \"Без квоты просто участвуют в конкурсе.\"}, {\"start\": 461.7, \"stop\": 469.6, \"text\": \"Квота на вас выделяется в 10% от количества бюджетных мест. То есть вы участвуете вообще в отдельном конкурсе, а не вместе со всеми.\"}, {\"start\": 477.1, \"stop\": 525.8, \"text\": \"Да, все верно. На радиотехнику, смотрите, у нас в этом году получается... Сейчас я вам точно подскажу, сколько бюджетных мест в общее количество. 55. 10 процентов, ну, это получается где-то 6 мест на радиотехнику по квоте. Если рассматривать направление Инфокоммуникационной Технологии Системы Связи, Радио и Телевидения и Сети и Системы, то там количество бюджетных мест побольше, то есть на 1 направлении Радио и Телевидения 235, это получается почти 20 мест, а на Сети и Системы Связи там 290, то есть 10% это вот тоже почти 29 мест получается.\"}, {\"start\": 528.5, \"stop\": 530.0, \"text\": \"Удачи!\"}, {\"start\": 535.2, \"stop\": 553.0, \"text\": \"Вы же подавали направление по приоритетности.\"}, {\"start\": 556.7, \"stop\": 557.6, \"text\": \"А что еще раз?\"}, {\"start\": 560.4, \"stop\": 569.3, \"text\": \"Да, можете, конечно. Вы заходите на госуслуги и вносите непосредственно изменения по приоритетности.\"}, {\"start\": 571.7, \"stop\": 573.0, \"text\": \"Да не за что.\"}, {\"start\": 574.7, \"stop\": 578.4, \"text\": \"Да, до свидания. Вам тоже хорошего дня. Удачи в поступлении.\"}], \"c\": [{\"start\": 5.8, \"stop\": 15.4, \"text\": \"Здравствуйте, Ульяна. Меня зовут Марина. У нас вопрос по поступлению. Сегодня звонили ребёнку Леднович Александр.\"}, {\"start\": 17.0, \"stop\": 20.5, \"text\": \"и он не совсем разобрался, что ему сказали. Можно узнать поподробнее?\"}, {\"start\": 22.4, \"stop\": 23.9, \"text\": \"Леда Нович.\"}, {\"start\": 26.4, \"stop\": 27.0, \"text\": \"Сандр.\"}, {\"start\": 41.5, \"stop\": 43.4, \"text\": \"вот так вот достал подразумевает\"}, {\"start\": 57.8, \"stop\": 61.3, \"text\": \"Белгородская область. Мы Белгород. Ну, город Белгород.\"}, {\"start\": 71.7, \"stop\": 86.3, \"text\": \"Скажите, пожалуйста, как он понял, что его приняли или в список включили? Еще будет конкурс, какие-то нужно документы подвезти?\"}, {\"start\": 89.0, \"stop\": 90.0, \"text\": \"Хорошо, спасибо.\"}, {\"start\": 94.9, \"stop\": 98.4, \"text\": \"Понял. Новгородского? Да.\"}, {\"start\": 114.1, \"stop\": 118.1, \"text\": \"Анастасия, здравствуйте, это мама Александра, всё верно.\"}, {\"start\": 128.7, \"stop\": 132.0, \"text\": \"Но если город Белгород это квота, то да.\"}, {\"start\": 144.2, \"stop\": 147.5, \"text\": \"Так, это нужно вам лично подвести эту стравку.\"}, {\"start\": 160.9, \"stop\": 164.8, \"text\": \"Хорошо. До которого времени мы должны предоставить и где она берется?\"}, {\"start\": 172.5, \"stop\": 173.7, \"text\": \"Результаты анекдоты.\"}, {\"start\": 184.1, \"stop\": 185.8, \"text\": \"Где берется эта справочка, подскажи?\"}, {\"start\": 202.8, \"stop\": 206.5, \"text\": \"То есть это по месту типа ЖЭКа или что-то такое, да?\"}, {\"start\": 209.1, \"stop\": 216.8, \"text\": \"А у вас уже есть такие образцы? Там просто написано, что такой-то такой-то проживает в городе Белгороде по такому-то адресу.\"}, {\"start\": 224.1, \"stop\": 226.9, \"text\": \"А если можно, на почту Александру можете отправить?\"}, {\"start\": 236.2, \"stop\": 241.9, \"text\": \"Просто там какая-то форма, чтобы мы не ошибались, знаете как, а то сейчас выпишут не ту форму, как обычно бывает.\"}, {\"start\": 258.9, \"stop\": 260.8, \"text\": \"Город Битва, Фабрик, да-да-да.\"}, {\"start\": 279.3, \"stop\": 287.8, \"text\": \"Все отлично. Получается, что Александр вам сдал все документы, принят, и он участвует в конкурсе.\"}, {\"start\": 292.7, \"stop\": 299.0, \"text\": \"А какие-то собеседования после 25 числа?\"}, {\"start\": 310.8, \"stop\": 316.5, \"text\": \"А конкурс будет?\"}, {\"start\": 337.0, \"stop\": 341.8, \"text\": \"уже можно сейчас привозить и вставку и оригинал вам.\"}, {\"start\": 352.5, \"stop\": 363.3, \"text\": \"Отлично. Так, еще 1 вопрос. Если по квоте он не проходит, то мы можем подать на платное, и мы пропускаем этот\"}, {\"start\": 371.6, \"stop\": 373.6, \"text\": \"Это вопросы всех владельцев, правильно?\"}, {\"start\": 383.1, \"stop\": 385.9, \"text\": \"\"}, {\"start\": 389.8, \"stop\": 392.8, \"text\": \"А там у нас радио...\"}, {\"start\": 395.2, \"stop\": 401.3, \"text\": \"Радиотехника, да, потом по связи.\"}, {\"start\": 402.9, \"stop\": 403.4, \"text\": \"Да.\"}, {\"start\": 421.2, \"stop\": 424.7, \"text\": \"Примерно какой балл проходит?\"}, {\"start\": 451.3, \"stop\": 453.9, \"text\": \"Это тоже с квоты идут или без квоты?\"}, {\"start\": 458.8, \"stop\": 461.8, \"text\": \"Но квоты помогают?\"}, {\"start\": 470.5, \"stop\": 475.6, \"text\": \"Александр говорит, что 3 бесплатных бюджетных\"}, {\"start\": 512.9, \"stop\": 514.9, \"text\": \"Да.\"}, {\"start\": 523.0, \"stop\": 535.1, \"text\": \"Если мы 5 указали направлений, больше к связи нас тянет. Как нам определить, что именно туда мы хотим?\"}, {\"start\": 554.1, \"stop\": 555.7, \"text\": \"приоритеты.\"}, {\"start\": 558.4, \"stop\": 560.8, \"text\": \"Корректировать сейчас приоритеты можно?\"}, {\"start\": 570.2, \"stop\": 575.4, \"text\": \"Большое спасибо, Анастасия.\"}, {\"start\": 578.7, \"stop\": 579.2, \"text\": \"Пока!\"}]}"]