["{\"o\": [{\"start\": 0.7, \"stop\": 5.8, \"text\": \"Добрый день, университет МТУСИ. Меня зовут Анастасия. Подскажите, как могу к вам обращаться?\"}, {\"start\": 15.6, \"stop\": 16.5, \"text\": \"Да, конечно.\"}, {\"start\": 50.1, \"stop\": 65.5, \"text\": \"Смотрите, да, получается после нашего колледжа, если вы обучаетесь на 9, 10 или 11 направлении, вы можете к нам поступить на заочно ускоренную форму, тем самым срок обучения у вас будет 3 года и 6 месяцев.\"}, {\"start\": 67.9, \"stop\": 92.9, \"text\": \"Нет, можно также и на классическую заочную форму, и на очную также. Поступать вы к нам будете по вступительным испытаниям. Нужно будет сдать 3 предмета – это русский язык, математика и элементы теории вероятности, и информационные технологии и программирование. Если будете сдавать физику, то это физические основы автоматизированных систем в управлении.\"}, {\"start\": 95.1, \"stop\": 96.1, \"text\": \"вероятности.\"}, {\"start\": 98.6, \"stop\": 101.5, \"text\": \"информационные технологии и программирование\"}, {\"start\": 105.1, \"stop\": 109.5, \"text\": \"или физические основы автоматизированных систем управления.\"}, {\"start\": 115.2, \"stop\": 124.2, \"text\": \"Если вы к нам будете поступать на бюджетную основу после колледжа, то нужно будет по каждому из предметов сдать не менее чем на 40 баллов.\"}, {\"start\": 128.2, \"stop\": 149.2, \"text\": \"Да, конечно, конечно, да. Если платную форму будете рассматривать и заочно ускоренную форму, то там в сумме по 3 предметам должно быть не менее 56 баллов, и по каждому из предметов это 10 баллов по профильным и 36 по русскому языку.\"}, {\"start\": 154.7, \"stop\": 156.2, \"text\": \"Да, по 40 баллов каждый.\"}, {\"start\": 163.6, \"stop\": 166.8, \"text\": \"И 36 русский. 36, да.\"}, {\"start\": 169.1, \"stop\": 177.3, \"text\": \"Да, если заочная ускоренная, на классической заочной форме есть бюджетные места, на заочной ускоренной форме бюджетных мест нет.\"}, {\"start\": 190.1, \"stop\": 191.2, \"text\": \"Да, впример.\"}, {\"start\": 197.9, \"stop\": 214.2, \"text\": \"Да, в колледже у них сразу должны быть непосредственно профильные предметы. Но вы у нас тоже сдаёте не базовые уровни, то что в школе проходят, а именно профильные уровни.\"}, {\"start\": 217.7, \"stop\": 251.1, \"text\": \"русский базовый, а математика, элементы теории вероятности и информационный тех... Это вот уже по профилю идёт непосредственно. Если вас заинтересует, и вы всё-таки поступите к нам в колледж, а после колледжа будете к нам поступать в университет, у нас есть довузовская подготовка к вступительным испытаниям. Да, конечно. Ребята ходят, готовятся и, честно вам скажу, по статистике, те, кто занимаются, сдают свыше 75 баллов в каждый предмет.\"}, {\"start\": 260.9, \"stop\": 266.0, \"text\": \"Но, видимо, перенервничал на экзамене, это тоже играет большую роль.\"}, {\"start\": 274.2, \"stop\": 280.9, \"text\": \"Нет, да, по результатам ЕГЭ и по результату балла аттестаты непосредственно смотрят.\"}, {\"start\": 291.6, \"stop\": 314.2, \"text\": \"Это, к сожалению, нужно уточнять именно у них. Да, я Вам подсказать так точно не смогу. Вы с ними свяжитесь в понедельник. Сегодня просто суббота. Да, они, возможно, не работают пока что. Вот. Да, пожалуйста. Если будут вопросы, звоните. Вам тоже хорошего дня. До свидания.\"}], \"c\": [{\"start\": 6.8, \"stop\": 50.2, \"text\": \"Анастасия, добрый день. Оксана. Я вот звонила недавно, с Дианой общалась. Вопросик возник ещё раз. Можно с вами обсудить? Да. Вот Диана мне предоставила телефончики колледжа, да, ещё ваши в МТУСИ. К сожалению, там трубочку никто не берёт по 2 номерам. А я хотела вот такой момент ещё уточнить, если вы можете подсказать. Вот если мы пойдём в МТУСИ, да, после 11... в колледж после 11 класса, он там учится 2 года 10 месяцев и дальше мы вот он захочет дальше в институте да к вам как вот как это вступительные испытания нужно будет сдавать или он автоматически на 3 курс не подскажете\"}, {\"start\": 64.8, \"stop\": 68.2, \"text\": \"заочная только заочная ускоренная форма.\"}, {\"start\": 70.5, \"stop\": 75.1, \"text\": \"Ага. Аочно? А, всё, поняла. Ага.\"}, {\"start\": 90.2, \"stop\": 98.2, \"text\": \"Ой, подождите, не успеваю. Так, русский, математика, элементы теории, вероятности. Ага, дальше.\"}, {\"start\": 102.0, \"stop\": 104.6, \"text\": \"информационные технологии есть.\"}, {\"start\": 110.4, \"stop\": 116.4, \"text\": \"основы автоматизированных систем. Есть. Так.\"}, {\"start\": 125.1, \"stop\": 133.7, \"text\": \"То есть вот эти вступительные испытания тоже по баллам, да? Тоже как в ЕГЭ, да? Ага. Так, по 40. Ага. Угу.\"}, {\"start\": 151.5, \"stop\": 154.5, \"text\": \"Так, а если на бюджет по 40 баллов каждый, да?\"}, {\"start\": 157.5, \"stop\": 158.0, \"text\": \"Угу.\"}, {\"start\": 160.1, \"stop\": 169.5, \"text\": \"Так, еще раз, по 10 баллов профильный, а, ты в русском языку, ага, записала, если платная или заочная, да?\"}, {\"start\": 171.4, \"stop\": 172.7, \"text\": \"А, заочно, ага.\"}, {\"start\": 179.0, \"stop\": 206.8, \"text\": \"Угу, так, бюджетные места. Получается, что мы должны будем ещё готовиться по русскому и по математике, да, чтобы вступить на экзамены. В этом же, в колледже же не будет, он же после, или в колледже не будет он проходить, потому что он после 11 класса придёт, правильно же? Да, да-да-да. Угу, да, я поняла.\"}, {\"start\": 215.0, \"stop\": 217.3, \"text\": \"А, то есть русский и математику по профилю.\"}, {\"start\": 223.2, \"stop\": 224.3, \"text\": \"Это да.\"}, {\"start\": 226.9, \"stop\": 228.8, \"text\": \"Всё, я поняла.\"}, {\"start\": 239.8, \"stop\": 241.4, \"text\": \"А, тоже есть. Отлично.\"}, {\"start\": 252.5, \"stop\": 261.4, \"text\": \"Ну вот мы ходили на Давузовское, да, подготовка к ЕГЭ в ваш институт. Ну вот что-то сынок подкачал нас.\"}, {\"start\": 263.0, \"stop\": 276.6, \"text\": \"Может быть. Может быть. Да, да, да. Нет, в техникум... Нет, в техникум мы же не сдаём экзамены, мы по результатам ЕГЭ идём. Ты чё?\"}, {\"start\": 280.6, \"stop\": 291.9, \"text\": \"Да, да, просто я вот на сайт зашла в колледжи и там видимо нужно, там все закрыто. Не могу, а у вас нет информации, какие баллы туда в колледж проходные?\"}, {\"start\": 293.6, \"stop\": 295.3, \"text\": \"Угу.\"}, {\"start\": 297.1, \"stop\": 297.7, \"text\": \"\"}, {\"start\": 299.8, \"stop\": 301.8, \"text\": \"Рабочий.\"}, {\"start\": 303.7, \"stop\": 314.2, \"text\": \"Я поняла. Хорошо, Анастасия. Спасибо вам большое за информацию. Хорошего дня вам. Да, обязательно. До свидания.\"}]}"]