["{\"o\": [{\"start\": 1.2, \"stop\": 6.1, \"text\": \"Приемная комиссия МТСИ. Меня зовут Юлия. Здравствуйте. Как я могу к вам обращаться?\"}, {\"start\": 10.4, \"stop\": 16.0, \"text\": \"чем я могу вам помочь.\"}, {\"start\": 19.5, \"stop\": 30.5, \"text\": \"Подскажите, пожалуйста, поступаете после колледжа? Рассматриваете очную или заочную форму обучения?\"}, {\"start\": 32.3, \"stop\": 57.6, \"text\": \"Прием документов на очный бакалавриат у нас открывается 20 июня, то есть начиная с 20 июня можно будет подать документы либо через наш сайт, либо приехать лично, либо через сервис госуслуги. После подачи документов вы сможете выбрать дату вступительных испытаний. Расписание представлено у нас на сайте. 1 из ближайших дат это 24 и 27 июня. Следующие даты представлены уже в июле.\"}, {\"start\": 65.5, \"stop\": 80.1, \"text\": \"Если будете подавать через госуслуги, то можно будет на почту pksobakam2c.ru написать о том, что вы хотите выбрать даты и, соответственно, указать те даты, в которые вы сможете сдавать вступительные испытания.\"}, {\"start\": 81.8, \"stop\": 90.3, \"text\": \"Экзамены проходят в дистанционном формате, начинаются в 8.30 утра. При желании можно сдать все 3 предмета в 1 день.\"}, {\"start\": 96.2, \"stop\": 104.0, \"text\": \"А подскажите, пожалуйста, после какого колледжа или после какой специальности рассматриваете поступление?\"}, {\"start\": 109.4, \"stop\": 113.6, \"text\": \"планируете продолжить обучение по смежной специальности?\"}, {\"start\": 117.4, \"stop\": 121.3, \"text\": \"Хорошо, я Вас поняла. Подскажите, есть ли на данный момент какие-либо вопросы?\"}, {\"start\": 129.7, \"stop\": 131.2, \"text\": \"А там, где-то, видишь, баллы?\"}, {\"start\": 133.6, \"stop\": 220.0, \"text\": \"Вероятнее всего, вам будет легче подать через наш сайт на платное. В целом, вы можете принимать участие и в конкурсе на бюджетную основу, и в конкурсе на платную основу. Но как такового конкурса на платную основу у нас нет. У нас необходимо пройти минимальные пороги по каждому из предметов и набрать в сумме не менее 150 баллов для того, чтобы поступить на платную основу. 150, да, по 3 предметам. И минимальные пороги необходимо пройти. По русскому языку это 36 баллов. По математике и профильному предмету это 10 баллов минимальные пороги. Если возникнут вопросы, можете также обращаться по этому номеру телефона Также у нас 20 июня пройдет мероприятие «Открытый диалог» в онлайн-формате, где выступит ответственный секретарь приемной комиссии нашего университета. Можно будет познакомиться с правилами приема в этом году, узнать, как в целом подавать документы и задать любой интересующий вас вопрос. Если интересует данное мероприятие, то можем вам направить на WhatsApp ссылку на регистрацию, если у вас этот номер телефона привязан к WhatsApp.\"}, {\"start\": 221.6, \"stop\": 223.7, \"text\": \"Он может посадиться себе.\"}, {\"start\": 229.4, \"stop\": 232.5, \"text\": \"Имейте в виду в очном формате консультация.\"}, {\"start\": 236.8, \"stop\": 238.9, \"text\": \"имейте ввиду консультацию перед экзаменом.\"}, {\"start\": 241.1, \"stop\": 337.1, \"text\": \"Нет. Если у вас есть какие-либо вопросы по экзаменам, то можно написать также на почту pksobakom2c.ru. В целом могу рассказать вам порядок проведения экзамена. После того, как вы выберете даты или 1 дату, вам ее подтвердят при наличии мест на данный день, и за день до экзамена вам придет логин и пароль от нашей внутренней электронной среды, где проходят экзамены, Предположение устанавливать не нужно. Это будет сайт. Вам, соответственно, в день экзамена нужно будет зайти на сайт по логину и паролю, которые вам будут направлены. И после этого зайти на сам экзамен. Экзамен длится 120 минут. Необходимы будут камера и микрофон, которые будут подключены на протяжении всего экзамена. Также необходимо будет включить демонстрацию экрана. На протяжении экзамена будет находиться с вами проктор. который будет следить за экзаменом. Все задания у вас будут в электронном виде и вводить ответы необходимо будет в соответствующие окошки для этого. А также у нас на сайте представлены программы примеров вступительных испытаний, если вы хотите ознакомиться с какими-либо материалами, то можно это также сделать. Если есть возможность сейчас зайти на сайт, могу вас ориентировать, где находится и расписание, и программа, и примеры.\"}, {\"start\": 340.3, \"stop\": 342.8, \"text\": \"Хорошо.\"}, {\"start\": 347.9, \"stop\": 370.7, \"text\": \"Можно сдать все 3 экзамена в 1 день. Там будет перерыв между ними, но в целом есть такая возможность, так как 1 экзамен начинается в 8.30, а длительность 1 экзамена 2 часа, и ориентировочно между экзаменами там перерыв 30 минут.\"}, {\"start\": 375.2, \"stop\": 379.3, \"text\": \"Можете повторить, пожалуйста, Ваш вопрос?\"}, {\"start\": 383.8, \"stop\": 394.7, \"text\": \"Да, вы сможете писать от руки на черновике, решать какие-либо задания.\"}, {\"start\": 397.3, \"stop\": 405.7, \"text\": \"Хорошо, тогда желаю вам успехов на экзаменах. Если возникнут вопросы, то можете обращаться по этому номеру. Будем рады вам помочь.\"}, {\"start\": 408.0, \"stop\": 408.7, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 6.6, \"stop\": 8.0, \"text\": \"Здравствуйте, меня зовут Энур.\"}, {\"start\": 12.5, \"stop\": 18.4, \"text\": \"Я хотел задать вопрос про следственные испытания. Там нужно записываться или как?\"}, {\"start\": 30.0, \"stop\": 30.5, \"text\": \"очная.\"}, {\"start\": 59.7, \"stop\": 62.8, \"text\": \"через госслуги буду подавать там же можно выбрать или как\"}, {\"start\": 92.9, \"stop\": 94.7, \"text\": \"Спасибо. До свидания.\"}, {\"start\": 104.1, \"stop\": 107.3, \"text\": \"Я учился на программистах. Программирую компьютерную систему.\"}, {\"start\": 123.2, \"stop\": 129.5, \"text\": \"в госдуме еще хотел спросить там заявление вот на платный бюджет на могу ждать 2\"}, {\"start\": 164.6, \"stop\": 165.4, \"text\": \"все это в общем.\"}, {\"start\": 183.8, \"stop\": 185.3, \"text\": \"что-то.\"}, {\"start\": 219.6, \"stop\": 226.8, \"text\": \"Ну да, было бы неплохо. Ещё хотел спросить про консультацию вообще есть по предметам там сдавающим или нет?\"}, {\"start\": 232.9, \"stop\": 235.0, \"text\": \"Не, ну, дистанционно не для таких.\"}, {\"start\": 239.7, \"stop\": 240.1, \"text\": \"Ну да.\"}, {\"start\": 338.0, \"stop\": 339.4, \"text\": \"Ну я посмотрел, я нашел.\"}, {\"start\": 342.5, \"stop\": 346.5, \"text\": \"Хочу спросить, я уже участвую в экзамене, если что, я только 1 экзамен в день?\"}, {\"start\": 371.7, \"stop\": 375.2, \"text\": \"Экземплюс, давай там же, в ченнелинге там, да, можешь дать плюс-минус.\"}, {\"start\": 379.1, \"stop\": 382.8, \"text\": \"Ну, когда экзамены будут сдавать, черновиками уже можно, по сути, пользоваться.\"}, {\"start\": 393.4, \"stop\": 394.0, \"text\": \"Понял.\"}, {\"start\": 397.1, \"stop\": 398.8, \"text\": \"Все, вопросов нет больше.\"}, {\"start\": 406.5, \"stop\": 407.7, \"text\": \"Всем спасибо. До свидания.\"}]}"]