["{\"o\": [{\"start\": 0.5, \"stop\": 4.5, \"text\": \"Добрый день, это юная комиссия МТУ. Меня зовут Елена Девятова, я могу к вам обращаться?\"}, {\"start\": 17.5, \"stop\": 23.2, \"text\": \"Угу, а подскажите, на какое направление хотите? То вы можете ознакомиться...\"}, {\"start\": 33.2, \"stop\": 60.4, \"text\": \"Вы имеете ввиду проходное балло в 2022 году? Смотрите, вам нужно зайти на официальный сайт МТУСи, abitur.mtuc.ru. Там у вас будет прием сверху. Вы на него нажимаете, там бакалавриат выбираете для себя. И выбираете также чуть ниже форму обучения, бюджет либо платная.\"}, {\"start\": 62.6, \"stop\": 73.5, \"text\": \"Дальше там у вас несколько высвечивается направление, нажимаете на направление и там вся информация предоставляется по проходному баллу, по бюджетным местам, платным местам.\"}, {\"start\": 84.1, \"stop\": 93.8, \"text\": \"есть возможно вы не на том сайте смотрите не знаю даже могу примерно сориентировать\"}, {\"start\": 99.4, \"stop\": 114.5, \"text\": \"Но в целом информатика у нас, у нас всего 3 гуманитарных направления, на всех остальных у нас дается информатика либо физика. Поэтому вы не знаете, да, примерно хотя бы направление?\"}, {\"start\": 119.7, \"stop\": 137.8, \"text\": \"Ну, есть проходные баллы 245, 233, 253, 246. Но это именно проходные баллы. Это последний человек, который в прошлом году, напишем, поступил на бюджет. Вам нужны баллы, которые... В целом вы можете с какими баллами подать документы? Или как?\"}, {\"start\": 143.5, \"stop\": 144.1, \"text\": \"Попили.\"}, {\"start\": 153.0, \"stop\": 165.5, \"text\": \"Скажите, пожалуйста, вы наочно планируете форму обучения? Очный бюджет. Минимум вам нужно набрать со... Так, секунду.\"}, {\"start\": 170.5, \"stop\": 203.0, \"text\": \"Если рассматривать именно больше с программированием или с инженерией направления, то вам нужно набрать минимум 40 баллов по каждому предмету, то есть по математике, по русскому и по информатике. Если же вы будете рассматривать такие направления, как автоматизация технологических процессов, либо же управление в технических системах, то там математика минимум 39 баллов. То есть нужно набрать минимум и также ориентироваться на проходной балл в 2022 году.\"}, {\"start\": 209.8, \"stop\": 224.8, \"text\": \"Гарантированное общежитие у нас предоставляется людям, кто набрал больше 260 баллов и кто проживает в 60 километрах от МКАД. Далее общежитие распределяется по конкурсу, то есть по баллам.\"}, {\"start\": 231.3, \"stop\": 252.1, \"text\": \"Есть еще у вас какие-нибудь вопросы? Также хотелось бы проинформировать вас о том, что у нас 20 июня будет проходить открытый диалог с секретарем приемной комиссии МТУСИ. Вы сможете задать интересующие вас вопросы. Будет вам удобно и интересно посетить мероприятие? Скорее всего, в дистанционном формате будет проходить.\"}, {\"start\": 256.2, \"stop\": 264.0, \"text\": \"Приблизительно пока не знаем, но всю информацию мы вам можем выслать по данному номеру телефона на WhatsApp, если вам будет удобно.\"}, {\"start\": 266.3, \"stop\": 268.9, \"text\": \"Все, хорошо, тогда если возникнут вопросы, также\"}, {\"start\": 273.5, \"stop\": 275.7, \"text\": \"Платно в основном у нас\"}, {\"start\": 278.0, \"stop\": 309.0, \"text\": \"Ну, примерно 130, 145, 140000 – это за семестр, за полгода. Также у нас скидка предоставляется, если вы заключаете договор до 3 августа, 15%. И при этом всем вы можете участвовать одновременно в конкурсе на бюджет и заключить договор одновременно на оплатную. Если вы проходите на бюджет, то вы можете расторгнуть договор. Либо же, если вы не проходите на бюджет, вы остаетесь на платном обучении, но уже со скидкой.\"}, {\"start\": 317.1, \"stop\": 318.6, \"text\": \"А что еще по общежитиям?\"}, {\"start\": 322.1, \"stop\": 338.3, \"text\": \"На платную нам предоставляется около 25 в год общежития, но если вы планируете прямо на платную, то желательно приходить в 1 дни подачи документов, чтобы успеть занять за собой общежитие.\"}, {\"start\": 348.0, \"stop\": 352.1, \"text\": \"Да, если вы наплатно собираетесь, то да, вы за собой место занимаете и всё.\"}, {\"start\": 361.1, \"stop\": 365.2, \"text\": \"Нет, но вы, когда будете, вы очень планируете подавать документы?\"}, {\"start\": 369.7, \"stop\": 370.3, \"text\": \"Угу.\"}, {\"start\": 375.2, \"stop\": 379.4, \"text\": \"В Москву, в принципе, не планируете для подачи документов приезжать?\"}, {\"start\": 384.9, \"stop\": 398.0, \"text\": \"Ну, в принципе, да, потому что если вы планируете оригинал документа привозить по почте, например, то это просто чуть дольше будет, проще, да.\"}, {\"start\": 406.0, \"stop\": 408.9, \"text\": \"Да, если до 3 августа заключается договор, да.\"}, {\"start\": 417.4, \"stop\": 422.7, \"text\": \"20 июня. Вот 20 июня это 1 день приема документов.\"}, {\"start\": 434.5, \"stop\": 440.9, \"text\": \"Я могу уточнить насчет этого, возможно, даже сможете без аттестата. Давайте сейчас уточню данный вопрос.\"}, {\"start\": 443.7, \"stop\": 444.7, \"text\": \"Оставайтесь на линии.\"}, {\"start\": 461.7, \"stop\": 469.9, \"text\": \"Спасибо большое за ожидание. Да, к сожалению, все-таки на платную основу тоже нужен оригинал документа. А приблизительно у Вас когда он появится?\"}, {\"start\": 472.4, \"stop\": 475.6, \"text\": \"27 но в целом\"}, {\"start\": 486.5, \"stop\": 487.0, \"text\": \"Угу.\"}, {\"start\": 491.2, \"stop\": 493.3, \"text\": \"Еще раз, что в Краснодаре?\"}, {\"start\": 499.5, \"stop\": 501.1, \"text\": \"Ну, скорее всего, да.\"}, {\"start\": 504.2, \"stop\": 516.5, \"text\": \"В целом, вы можете попробовать позвонить после того, как результаты ЕГЭ придут и после того, как диплом. Вы можете попробовать позвонить, опять же, в приемную комиссию МТУСИ, уточнить насчет места.\"}, {\"start\": 518.9, \"stop\": 520.4, \"text\": \"Да, да.\"}, {\"start\": 523.2, \"stop\": 523.9, \"text\": \"ни за что.\"}, {\"start\": 532.5, \"stop\": 553.8, \"text\": \"Это именно на экономику вы, скорее всего, рассматриваете. На экономику это у нас направление без бюджетных мест, поэтому там скидка до 20%, но в целом 15% гарантированно точно будет до 3 августа.\"}, {\"start\": 557.6, \"stop\": 561.8, \"text\": \"Не за что. До свидания. Всего доброго.\"}], \"c\": [{\"start\": 5.2, \"stop\": 15.8, \"text\": \"Вопрос из зала.\"}, {\"start\": 18.2, \"stop\": 18.8, \"text\": \"Собственно.\"}, {\"start\": 21.1, \"stop\": 32.6, \"text\": \"Ну, в принципе, нам без разницы, нам любое техническое направление. Я так понимаю, у вас только такое имеется. Будем сдавать информатику, сдали математику и русский.\"}, {\"start\": 37.6, \"stop\": 40.8, \"text\": \"Посмотреть, что картина сложилась.\"}, {\"start\": 54.3, \"stop\": 54.8, \"text\": \"Угу.\"}, {\"start\": 60.8, \"stop\": 62.2, \"text\": \"Да, я все сделала.\"}, {\"start\": 72.8, \"stop\": 83.7, \"text\": \"Нет, у вас проходной вал там вообще написан маленький, так понимают просто, там угол какой-то типа 50 вал там вот такой вообще стоит. А реальный какой был? У вас нет такой информации?\"}, {\"start\": 90.0, \"stop\": 101.8, \"text\": \"у вас неофициальная, просто уже вчера. Сориентируйтесь, пожалуйста, да, где информатику выдают, где вы принимаетесь информатикой. Нам, в принципе, не принципиально, нам главное...\"}, {\"start\": 108.2, \"stop\": 108.6, \"text\": \"Угу.\"}, {\"start\": 112.4, \"stop\": 117.6, \"text\": \"самый низкий, где был и какой. Нам без разницы, нам главное попасть на бюджет.\"}, {\"start\": 137.7, \"stop\": 141.3, \"text\": \"Такие у вас на сайте есть, там маленькие, у вас там стоят по 50.\"}, {\"start\": 143.1, \"stop\": 152.6, \"text\": \"Нет? Правильно, чтобы подать документы, можно бюджет от 50 или нет? У Вас сейчас тоже какие-то изменения, я неверно посмотрела.\"}, {\"start\": 156.5, \"stop\": 159.1, \"text\": \"на очереди бюджета.\"}, {\"start\": 181.3, \"stop\": 182.5, \"text\": \"НЕГА!\"}, {\"start\": 204.0, \"stop\": 208.1, \"text\": \"Да, я понимаю. Подскажите, а с общежитием как дела встаёт?\"}, {\"start\": 226.7, \"stop\": 235.7, \"text\": \"Угу. Всё поняла. Хорошо, спасибо. До свидания. Нет, всё, спасибо. Всё подсказали. Спасибо.\"}, {\"start\": 254.0, \"stop\": 259.4, \"text\": \"А в какое время?\"}, {\"start\": 263.3, \"stop\": 265.0, \"text\": \"Да, хорошо. Да, и удобнее.\"}, {\"start\": 267.8, \"stop\": 271.5, \"text\": \"Ага, оплаты... оплаты во сколько стоят?\"}, {\"start\": 276.6, \"stop\": 277.1, \"text\": \"Регу.\"}, {\"start\": 282.5, \"stop\": 285.6, \"text\": \"Это за полгода.\"}, {\"start\": 310.4, \"stop\": 315.7, \"text\": \"А с общежитием вообще наверно шансов нет.\"}, {\"start\": 318.6, \"stop\": 321.5, \"text\": \"А по общежитию, наверное, вообще шанс снизиться платным.\"}, {\"start\": 340.6, \"stop\": 346.5, \"text\": \"Вот когда, то есть если в 1 дни подать, и тогда это будет гарантированно общежитие, да?\"}, {\"start\": 353.8, \"stop\": 361.9, \"text\": \"И это прям будет прописано и получится потом так, что мы прорассчитываем на это, как зайдет дело до общежития.\"}, {\"start\": 366.4, \"stop\": 368.3, \"text\": \"Нет, мы живем в Краснодаре.\"}, {\"start\": 370.2, \"stop\": 372.3, \"text\": \"Вы планируете? Ну, не очень.\"}, {\"start\": 379.8, \"stop\": 383.7, \"text\": \"Ну, вообще, как бы, нет, не планировали. А так лучше приехать точно, да?\"}, {\"start\": 392.9, \"stop\": 393.9, \"text\": \"А я пью.\"}, {\"start\": 396.8, \"stop\": 407.3, \"text\": \"Это будет быстрее, больше шансов получить общежитие. Я поняла вас. Ясно, хорошо, спасибо. То есть, соответственно, получаешь скидку 15% на обучение и гарантированно общежитие.\"}, {\"start\": 409.3, \"stop\": 409.8, \"text\": \"Угу.\"}, {\"start\": 412.1, \"stop\": 418.2, \"text\": \"Ну а в 1 числах так имеется ввиду, чтобы на общежитие претендовать.\"}, {\"start\": 423.5, \"stop\": 432.3, \"text\": \"А у нас же еще нету даже кистата. Нам же дадут только 27-му, по-моему. И результат фигы у нас нет.\"}, {\"start\": 434.5, \"stop\": 435.5, \"text\": \"затормоть.\"}, {\"start\": 441.7, \"stop\": 442.5, \"text\": \"Ура!\"}, {\"start\": 445.1, \"stop\": 445.6, \"text\": \"Но,\"}, {\"start\": 450.4, \"stop\": 453.0, \"text\": \"С вами была Анастасия Григорьевна.\"}, {\"start\": 455.4, \"stop\": 457.3, \"text\": \"Ну 3 августа, скажи.\"}, {\"start\": 470.6, \"stop\": 472.6, \"text\": \"У нас 27-го только раздадут.\"}, {\"start\": 474.2, \"stop\": 484.6, \"text\": \"24-го еще у нас нет атистатов. Ой, не атистатов, а нет результатов в ЕГЭ. Не будет информатики. Мы где-то в 20-е числа сдаемся.\"}, {\"start\": 486.2, \"stop\": 489.1, \"text\": \"Другие города не так стоят, а только в Краснодаре так стоят.\"}, {\"start\": 494.2, \"stop\": 499.1, \"text\": \"Это по всей России, это 20 число, день сдачи ЕГЭ по информатике.\"}, {\"start\": 502.2, \"stop\": 502.7, \"text\": \"Угу.\"}, {\"start\": 517.8, \"stop\": 530.9, \"text\": \"все жильцы оставить или нет. Хорошо, спасибо вам. А еще вот мне сейчас дочка говорит, что если сдашь больше 2 футболов, то 20% оплаты она где-то прочитала.\"}, {\"start\": 538.4, \"stop\": 539.4, \"text\": \"и не экономит.\"}, {\"start\": 544.2, \"stop\": 544.9, \"text\": \"А-а-а...\"}, {\"start\": 552.6, \"stop\": 559.2, \"text\": \"Угу. Докричевался. Я поняла. Хорошо. Спасибо вам. И до свидания.\"}]}"]