["{\"o\": [{\"start\": 0.6, \"stop\": 3.9, \"text\": \"Добрый день, университет МТС. Меня зовут Арина. Как я могу к вам обращаться?\"}, {\"start\": 6.0, \"stop\": 6.8, \"text\": \"голоса.\"}, {\"start\": 32.8, \"stop\": 39.3, \"text\": \"Так, подскажите, пожалуйста, вы поступаете после колледжа?\"}, {\"start\": 42.5, \"stop\": 51.0, \"text\": \"У вас интересуется, сколько баллов начисляется за каждое\"}, {\"start\": 61.2, \"stop\": 62.2, \"text\": \"Хорошо.\"}, {\"start\": 64.3, \"stop\": 70.7, \"text\": \"Вы рассматриваете 11.3.2 заочную форму обучения, ускоренную или же классическую?\"}, {\"start\": 73.4, \"stop\": 85.7, \"text\": \"очень ускоренная. Хорошо. Тогда можно я уточню ваш вопрос? Номер мне ваш высветился, заканчивается на 6048. Уточню ваш вопрос и вам перезвоню. Хорошо?\"}, {\"start\": 87.6, \"stop\": 90.0, \"text\": \"Да, конечно, конечно.\"}, {\"start\": 103.1, \"stop\": 128.9, \"text\": \"Вы после получения диплома, либо через госуслуги, либо через личный кабинет абитуриента, также можете очно приехать, подать документы, записаться на сдачу вступительных испытаний, и уже после того, как придут результаты вступительных испытаний, если у вас будут набраны минимальные баллы для поступления, вы можете приезжать оформлять договор.\"}, {\"start\": 151.8, \"stop\": 163.2, \"text\": \"Просто чем раньше, тем лучше, потому что количество платных мест ограничено. Но в любом случае, если вы будете... У вас какого числа вы диплом получаете?\"}, {\"start\": 168.9, \"stop\": 189.3, \"text\": \"Хорошо. То есть вы сможете получить диплом в конце июня, подать документы, записаться на 1 июля на сдачу вступленных в испытания, платные места к тому моменту еще будут. Это точно. Поэтому насчет того, что они закончатся, можете не переживать.\"}, {\"start\": 191.7, \"stop\": 201.1, \"text\": \"И, в принципе, могу с вами связаться к концу июня, помочь с подачей документов, либо спросить, вдруг у вас какие-нибудь трудности возникнут.\"}, {\"start\": 204.2, \"stop\": 208.3, \"text\": \"Всё хорошо.\"}, {\"start\": 227.9, \"stop\": 238.8, \"text\": \"Да, на данный момент уже только самостоятельная подготовка по программам вступительных экзаменов, которые у нас также есть на сайте в разделе расписания экзаменов и примеров.\"}, {\"start\": 245.5, \"stop\": 261.1, \"text\": \"Да, представлено только 1, но они будут, то, что у вас будет на вступлении в испытания, будет очень похоже на то, что представлено в программе. Это все будет в тестовом варианте. Вы можете ориентироваться именно на данную программу.\"}, {\"start\": 263.1, \"stop\": 273.7, \"text\": \"И сейчас я тогда уточню по поводу баллов. А насчет минимальных баллов для поступления вы знаете или я также могу вас сейчас проинформировать?\"}, {\"start\": 277.0, \"stop\": 307.8, \"text\": \"Информатика 10. Да, все хорошо, отлично. И также у нас 20 июня будет проходить открытый диалог с ответственным секретарем приемной комиссии в 16.0 в дистанционном формате. Он будет рассказывать про процесс поступления, в принципе, ответить на все интересующие вас вопросы, поэтому могу вам на этот номер телефона направить ссылочку для регистрации. Все хорошо, отлично. Тогда направлю и уточню по поводу баллов и перезвоню вам. Вот, Добро.\"}], \"c\": [{\"start\": 4.3, \"stop\": 5.1, \"text\": \"Дмитрий.\"}, {\"start\": 7.5, \"stop\": 34.1, \"text\": \"Здравствуйте, у меня вот такой вопрос, то что я вот заходил на сайт, где написано специальность информационной технологии и системы связи, а у меня вот вопрос заключается в том, что там есть вступительные экзамены и какие вот баллы по математике, ну минимальные для заученного обучения, просто там не написано, нашел на информатику, на русский именно, вот там баллы по заданиям, то есть там задание 1, сколько он дает баллов, к примеру, можно узнать?\"}, {\"start\": 39.1, \"stop\": 41.7, \"text\": \"Да, да, после кориджа, QSS54.\"}, {\"start\": 49.8, \"stop\": 60.3, \"text\": \"Да, по-русскому написано, по информатике тоже, а по математике я заходил на вот этот листок с баллами, там не написано просто.\"}, {\"start\": 67.9, \"stop\": 72.3, \"text\": \"Да-да, заочно ускоренная.\"}, {\"start\": 85.5, \"stop\": 102.0, \"text\": \"А еще можно вам вопросы задать, или это уже не по теме? Я вот насчет поступления, у меня получается, вот я диплом, ну вчера защитился, у меня еще диплома нет. По поводу подачи документов, как это все будет происходить, если не сказать, просто я рассматриваю поступление только, ну, сюда.\"}, {\"start\": 128.5, \"stop\": 150.4, \"text\": \"Тут такой вопрос, что 1 экзамен я смотрел только 1 июля начинается, и в августе еще. Имеет ли значение, когда ты поддаешь в начале, в июле или в августе? То есть я и так и так попаду, или лучше поступать по 1 экзамену? Или в августе уже не будет вариантов вступления?\"}, {\"start\": 157.1, \"stop\": 157.8, \"text\": \"Угу. Угу.\"}, {\"start\": 163.0, \"stop\": 169.5, \"text\": \"Ну вот нам сказали ближе к 30-м числам, а экзамены\"}, {\"start\": 192.6, \"stop\": 193.0, \"text\": \"Понял.\"}, {\"start\": 201.4, \"stop\": 229.2, \"text\": \"О, это было бы очень замечательно. А вот еще, да, и вот, извините, просто у меня вопрос. А вот если, как, я вот просто заходил на курсы, ну, увидел то, что у вас есть курсы, а сейчас их нет, я это, ну, понимаю. А можно ли как-то, не знаю, найти преподавателей, чтобы подготовиться к вариантам? Я не знаю, просто, ну, если у вас такая возможность именно как-то, ну, найти, то есть или самому только, ну, искать преподавателей для подготовки.\"}, {\"start\": 233.2, \"stop\": 233.6, \"text\": \"Угу.\"}, {\"start\": 236.3, \"stop\": 246.4, \"text\": \"А там у вас только 1 форма билета, больше нет билетов, которые можно посмотреть, только то, что на сайте.\"}, {\"start\": 252.8, \"stop\": 254.3, \"text\": \"Угу. Угу.\"}, {\"start\": 256.6, \"stop\": 257.0, \"text\": \"Угу.\"}, {\"start\": 258.8, \"stop\": 259.3, \"text\": \"Понял?\"}, {\"start\": 261.6, \"stop\": 262.4, \"text\": \"Хорошо, спасибо.\"}, {\"start\": 271.8, \"stop\": 278.9, \"text\": \"Да, я видел, там 10 математик, русский 36 и информатик тоже 10.\"}, {\"start\": 298.5, \"stop\": 299.9, \"text\": \"Да, хорошо, спасибо.\"}, {\"start\": 305.8, \"stop\": 307.8, \"text\": \"Да, спасибо вам.\"}]}"]