["{\"o\": [{\"start\": 0.7, \"stop\": 4.1, \"text\": \"Добрый день, университет Медуси. Меня зовут Арина. Как я могу к вам обращаться?\"}, {\"start\": 24.3, \"stop\": 29.3, \"text\": \"Так, на платное обучение на программирование, а ещё точно не определюсь с направлением.\"}, {\"start\": 32.6, \"stop\": 70.4, \"text\": \"Подскажите, что больше всего интересует разработка программного обеспечения, искусственный интеллект, системное администрирование? Хорошо. Тогда в этом году у нас появилось новое направление, это программная инженерия, где как раз-таки подготовки и сопровождение и разработка программного обеспечения. Стоимость в этом году за семестр составляет 145000. Для поступления на платную основу главное набрать минимальные баллы, это по русскому языку, 36, по математике 27 и по информатике 40. В сумме должно быть не менее 150 баллов.\"}, {\"start\": 73.4, \"stop\": 85.9, \"text\": \"А по поводу военной кафедры, подскажите, пожалуйста, с какой целью интересуетесь? А срочка от армии, либо же планируют в будущем продолжать идти\"}, {\"start\": 100.0, \"stop\": 134.0, \"text\": \"У нас военной кафедры нет, и в основном военные учебные центры созданы для того, чтобы готовить профессионалов в военном деле, и от армии это никак не спасает. Хочу тогда вам рассказать про то, что у нас есть направление информационно-безопасности и телекоммуникационных систем, специалитет, после окончания которой можно будет продолжить работу в ФСБ, ФСО, так как в конце 2 курса можно будет заключить с ними контракт.\"}, {\"start\": 137.4, \"stop\": 139.0, \"text\": \"А ФСБ...\"}, {\"start\": 141.1, \"stop\": 149.3, \"text\": \"Да-да-да, Служба безопасности как раз таки.\"}, {\"start\": 152.9, \"stop\": 155.5, \"text\": \"Нет, можно будет после консультации.\"}, {\"start\": 157.1, \"stop\": 157.7, \"text\": \"Да-да-да.\"}, {\"start\": 159.6, \"stop\": 165.1, \"text\": \"Информационной безопасности рекомендационных систем. Код направления 100502.\"}, {\"start\": 169.5, \"stop\": 179.2, \"text\": \"Там также изучается программирование, информационная безопасность,\"}, {\"start\": 183.1, \"stop\": 184.5, \"text\": \"Да, это тоже семестр.\"}, {\"start\": 192.0, \"stop\": 253.8, \"text\": \"На программной инженерии 290 в год получается без учета скидки, а на информационно-безопасность телекоммуникационных систем 260. Но также хочу вам рассказать про систему скидок. Если вы подаете на заключение договорно-платной основы до 3 августа, то вам предоставляется скидка 15% на 1 год обучения. которую можно будет либо продлить, если успешно закрывать сессии без строек, и также в любом случае после 1 курса будет возможность перевестись на бюджетную основу, также если будут вакантные места, свободные на бюджет, и если успешно защищать сессии без строек. И в любом случае в университете можно выбрать до 5 направлений, поэтому вы можете подать документы как на программную инженерию, так и на информационную безопасность и телекоммуникационных систем.\"}, {\"start\": 256.2, \"stop\": 267.6, \"text\": \"Также есть направление фундаментальной информатики и информационной технологии, где также разрабатывается разработка ПО, IT-архитектура, туда тоже можно подать документы, рассмотреть ее.\"}, {\"start\": 271.5, \"stop\": 287.0, \"text\": \"Фундаментальная информатика и информационные технологии. Код направления 20302 и стоимость за семестр 130000, как на информационной безопасности.\"}, {\"start\": 290.1, \"stop\": 292.2, \"text\": \"и также есть довольно\"}, {\"start\": 293.9, \"stop\": 299.5, \"text\": \"информационную технологию.\"}, {\"start\": 301.3, \"stop\": 317.0, \"text\": \"Также есть достаточно интересное направление у нас – автоматизация технологических процессов производств, где разрабатывают программное обеспечение для роботов уже на основе искусственного интеллекта. Также программируют дроны, беспилотники.\"}, {\"start\": 333.3, \"stop\": 348.1, \"text\": \"1 года обучение проходит на Народном ополчении, дом 32, это учебный наш корпус. 3 и 4 курс, и на информационно-безопасностные специалистики, также 5 курс, там обучение проходит уже на авиамоторной.\"}, {\"start\": 353.2, \"stop\": 353.6, \"text\": \"Пока!\"}, {\"start\": 361.4, \"stop\": 363.6, \"text\": \"Да, это Октябрьское поле.\"}, {\"start\": 368.0, \"stop\": 397.1, \"text\": \"Ни за что. Также у нас 20 июня будет проходить открыт диалог со звездным секретарем приемной комиссии, который расскажет про процесс поступления, ответит на все интересующие Вас вопросы, поэтому могу Вам направить на этот номер телефона, на WhatsApp, ссылочку для регистрации. Это будет в дистанционном формате в 16.0. Все, хорошо, тогда я Вам направлю, и если у Вас появятся какие-либо вопросы, обязательно извините по данному номеру телефона.\"}, {\"start\": 403.6, \"stop\": 426.2, \"text\": \"Да, это открытие приема документов. И подскажите, пожалуйста, а вы в каких числах планируете подавать? Насколько я знаю, Информатика 19 числа. Насколько я знаю, Информатика 19 числа пишется, верно? Планируете подавать после получения результатов?\"}, {\"start\": 428.1, \"stop\": 431.3, \"text\": \"Угу, хорошо.\"}, {\"start\": 433.3, \"stop\": 457.9, \"text\": \"Нет, оплата будет уже после получения результатов по информатике, чтобы понять, набран ли минимальный балл для заключения договора. Я могу с вами в принципе в конце июня тогда связаться, уточнить, есть ли у вас какие-либо вопросы по подаче документов, не возникло бы проблем каких.\"}, {\"start\": 466.8, \"stop\": 474.8, \"text\": \"Да, обязательно пришлю. Будем вас ждать на данном мероприятии. Всего доброго. До свидания.\"}, {\"start\": 478.3, \"stop\": 485.7, \"text\": \"А это в дистанционном формате будет проводиться. Да, поэтому никуда приезжать не надо.\"}, {\"start\": 489.4, \"stop\": 534.8, \"text\": \"Да, то есть вы имеете в виду мероприятие 20 июня, на которое я вам ссылочку скину. По дате документов можно как дистанционно через личный кабинет или госуслуги. Также можно приехать очно. Это можно будет в конгресс-центре. Авиамоторная, дом 8, строение 39. Да, если появятся какие-либо вопросы, звоните обязательно по данному номеру телефона. Всего доброго, до свидания.\"}], \"c\": [{\"start\": 4.9, \"stop\": 21.8, \"text\": \"Мы хотим поступать на платное обучение на программирование в этом году. Есть ли у вас военная касса?\"}, {\"start\": 29.9, \"stop\": 31.1, \"text\": \"А какие скажите?\"}, {\"start\": 38.9, \"stop\": 41.3, \"text\": \"нет разработки программного обеспечения.\"}, {\"start\": 72.4, \"stop\": 73.0, \"text\": \"Хорошо.\"}, {\"start\": 84.3, \"stop\": 101.5, \"text\": \"Я знаю, что на базе институтов есть военная кафедра, после окончания которой присваиваются звания лейтенанта или сержанта.\"}, {\"start\": 121.5, \"stop\": 122.1, \"text\": \"Угу.\"}, {\"start\": 134.9, \"stop\": 136.5, \"text\": \"Так, а это что это такое?\"}, {\"start\": 140.3, \"stop\": 145.8, \"text\": \"А, ФСБ, я поняла, служба безопасности.\"}, {\"start\": 148.4, \"stop\": 159.4, \"text\": \"а в ФСБ наверное популярные берут, или нет? А, ну вообще-то как айтишки, они отсрочку дают, да? А как называется информационное...\"}, {\"start\": 167.4, \"stop\": 168.3, \"text\": \"А сколько стоит?\"}, {\"start\": 178.1, \"stop\": 183.0, \"text\": \"А смотрите, вы сказали вот программное обеспечение 145000 тоже за семестр.\"}, {\"start\": 186.1, \"stop\": 189.2, \"text\": \"То есть в год получаются 30, да?\"}, {\"start\": 191.0, \"stop\": 191.8, \"text\": \"Ну окей.\"}, {\"start\": 198.5, \"stop\": 198.9, \"text\": \"Угу.\"}, {\"start\": 244.7, \"stop\": 245.4, \"text\": \"Угу.\"}, {\"start\": 256.2, \"stop\": 258.3, \"text\": \"Я вас поняла.\"}, {\"start\": 266.8, \"stop\": 271.9, \"text\": \"И вот это тоже. Вот хорошо, что вы мне подсказали. Еще раз подскажите, как еще раз называется это?\"}, {\"start\": 281.1, \"stop\": 282.1, \"text\": \"видео.\"}, {\"start\": 288.6, \"stop\": 296.1, \"text\": \"Фундаментальная информатика и еще что-то.\"}, {\"start\": 321.5, \"stop\": 332.6, \"text\": \"Еще такой вопрос. Что связано с программным обеспечением информационной безопасности, фундаментальной информатикой территориально, где дети будут учиться?\"}, {\"start\": 350.3, \"stop\": 353.2, \"text\": \"в следующий год.\"}, {\"start\": 358.0, \"stop\": 361.7, \"text\": \"Ну то есть народное ополчение это вроде Октябрьское поле.\"}, {\"start\": 366.7, \"stop\": 369.7, \"text\": \"Я вас поняла. Большое вам спасибо. Хорошо.\"}, {\"start\": 384.8, \"stop\": 386.7, \"text\": \"Довольна. Да, довольна.\"}, {\"start\": 395.9, \"stop\": 406.3, \"text\": \"Да, и получается то, что 20 июня это 1 день подачи документов.\"}, {\"start\": 410.1, \"stop\": 414.3, \"text\": \"Ну вот мы сейчас не будем потратить, скорее всего 20. Что?\"}, {\"start\": 425.2, \"stop\": 433.5, \"text\": \"Скорее всего, нет. Скорее всего, сразу. Какая разница? А мне нужно будет, если я 20-го числа документы подам и их оплачиваю?\"}, {\"start\": 444.5, \"stop\": 446.7, \"text\": \"Да, я знаю.\"}, {\"start\": 457.6, \"stop\": 469.2, \"text\": \"Как хотите, но в любом случае, вы не единственная пришли сюда эту ссылку.\"}, {\"start\": 471.9, \"stop\": 477.5, \"text\": \"Всё, спасибо, поняла. Подождите, а на данное мероприятие я куда должна? На авиамоторную приезжаю?\"}, {\"start\": 481.7, \"stop\": 482.2, \"text\": \"Ага.\"}, {\"start\": 485.9, \"stop\": 489.0, \"text\": \"подавать документы, ему нужно будет куда-то приезжать.\"}, {\"start\": 490.8, \"stop\": 491.3, \"text\": \"Угу.\"}, {\"start\": 496.5, \"stop\": 498.7, \"text\": \"Я имею ввиду вообще подачу документов.\"}, {\"start\": 512.4, \"stop\": 514.2, \"text\": \"А, это 2, это на авиамоторной, да?\"}, {\"start\": 523.8, \"stop\": 526.3, \"text\": \"Всё, спасибо большое. Теперь это всё.\"}, {\"start\": 529.4, \"stop\": 534.8, \"text\": \"Хорошо. Спасибо. Всего доброго. До свидания.\"}]}"]