["{\"o\": [{\"start\": 1.1, \"stop\": 5.3, \"text\": \"Добрый день, университет МТУСИ, меня зовут Стейт, как я могу к вам обращаться?\"}, {\"start\": 10.3, \"stop\": 11.0, \"text\": \"ваше положение.\"}, {\"start\": 17.8, \"stop\": 18.4, \"text\": \"Угу.\"}, {\"start\": 38.3, \"stop\": 38.7, \"text\": \"Угу.\"}, {\"start\": 51.1, \"stop\": 68.1, \"text\": \"Касательно этой справки я точно не скажу. Не помню точно, сколько у нее свободности. Либо год, либо полгода. Но в целом для поступления она не нужна. Она нужна будет, когда на физкультуру вы пойдете.\"}, {\"start\": 86.5, \"stop\": 97.4, \"text\": \"Почему? Вы можете уточнить в деканате? Может получиться на 1 курс перевестись. Давайте подскажу, да. Смотрите.\"}, {\"start\": 102.8, \"stop\": 107.4, \"text\": \"Давайте сейчас их номер продиктую вам. Вы записывайте тогда.\"}, {\"start\": 109.4, \"stop\": 115.8, \"text\": \"фокусит информационные технологии, записывать, он так называет, 8495\"}, {\"start\": 117.7, \"stop\": 119.0, \"text\": \"\"}, {\"start\": 121.7, \"stop\": 134.7, \"text\": \"7799. Добавочный номер 183. Когда позвоните, надо будет ввести.\"}, {\"start\": 146.2, \"stop\": 148.5, \"text\": \"Перевести нельзя, сказали, да, у нас в УЗИ.\"}, {\"start\": 150.1, \"stop\": 151.9, \"text\": \"А он в деканат звонил или куда?\"}, {\"start\": 157.1, \"stop\": 158.0, \"text\": \"Доконаться, да.\"}, {\"start\": 166.1, \"stop\": 183.9, \"text\": \"Ну вот я тоже это имею в виду. Вы можете позвонить, уточнить, получится ли на 1 курс перевестись заново, чтобы учесть то, что вы в том вузе сдали в Бауманке, какие-то дисциплины, чтобы зачет был. Лучше уточнить там в деканате.\"}, {\"start\": 194.6, \"stop\": 197.9, \"text\": \"Если на бюджет поступаете, то оригинал дать, статус нужен.\"}, {\"start\": 201.3, \"stop\": 203.1, \"text\": \"Снилс и паспорт.\"}, {\"start\": 207.0, \"stop\": 215.8, \"text\": \"Если есть индивидуальные достижения, то их тоже можно привести. Ксерокопию можете прямо у нас сделать, можете с оригиналами прийти у нас ксерокопировать.\"}, {\"start\": 223.1, \"stop\": 226.5, \"text\": \"для бюджета в прошлом году был Паганинбал 253.\"}, {\"start\": 235.8, \"stop\": 248.2, \"text\": \"Да, на бюджет не получится пройти. Ну, в прошлом году 253 был балл, а если 213 и только бюджет размастерить, я могу посоветовать направление инфокоммуникационной технологии и системы связи.\"}, {\"start\": 251.2, \"stop\": 254.0, \"text\": \"инфокоммуникационной технологии.\"}, {\"start\": 266.9, \"stop\": 277.4, \"text\": \"Да, в прошлом году были баллы, проходные 202 и 206 для 2 факультетов радиочеревидения и сети системы связи.\"}, {\"start\": 290.7, \"stop\": 297.2, \"text\": \"Могут-то не взять именно на то, куда вы хотите. Но можете на платное поступить, а потом перевестись на бюджет.\"}, {\"start\": 310.6, \"stop\": 320.6, \"text\": \"До 25 июля подача документов, в принципе, а до 3 августа подача согласно зачисления. Ну, оригинал, получается. Да, да.\"}, {\"start\": 338.4, \"stop\": 341.8, \"text\": \"А по семейству надо оплачивать по полгода.\"}, {\"start\": 353.3, \"stop\": 378.1, \"text\": \"Ну, информатику, вычислительную технику, да? Там 145000 рублей за семестр, в код 290, но если вы заключаете договор до 3 августа и оплачиваете, то там скидка 15%, то есть оплата в семестр не из 145 выходит, а 123,25, ну, 246,5 в общем в код.\"}, {\"start\": 386.0, \"stop\": 391.1, \"text\": \"Тогда будет 246 половины, ну 45 примерно 1000 сэкономить.\"}, {\"start\": 397.5, \"stop\": 398.0, \"text\": \"Будьте здоровы!\"}, {\"start\": 401.8, \"stop\": 406.3, \"text\": \"Можете через портал, можете приехать, как вам удобнее будет.\"}, {\"start\": 411.3, \"stop\": 412.7, \"text\": \"Ну тогда можете приехать.\"}, {\"start\": 420.4, \"stop\": 422.3, \"text\": \"до 8 в строении 39.\"}, {\"start\": 443.7, \"stop\": 458.4, \"text\": \"Физика есть на информатике и вычислительной технике. Она почти везде есть. Есть, конечно, направления, где она отсутствует, но в целом она почти везде есть, как общетехническая база идет. Там 1 год обычно бывает, 2 семестра, и все.\"}, {\"start\": 461.2, \"stop\": 472.6, \"text\": \"Но там нет такого прямоуглубленного изучения, как на других факультетах, конкретно в форматике и вычислительной технике. И поэтому у студентов небывательные проблемы.\"}, {\"start\": 477.7, \"stop\": 490.4, \"text\": \"Да, она там будет, но она там будет год. Ну, 2 семестра. Либо в конце 1 курса появится в 2-2 семестре и в 3 будет. Либо 1-2 курс. Ну, 1-2 семестр. Весь 2 курс.\"}, {\"start\": 497.3, \"stop\": 508.3, \"text\": \"И ещё, Зоя Ивановна, я могу вам направить сейчас ссылку на регистрацию, на открытый диалог с деканом, ну, прошу прощения, не с деканом, а с ответственным секретарём приёмной комиссии.\"}, {\"start\": 511.3, \"stop\": 518.9, \"text\": \"Да, а за деканами факультетов у нас тоже были открытые диалоги, но там в формате записи могу отправить, тоже в письме.\"}, {\"start\": 520.7, \"stop\": 524.5, \"text\": \"Хорошо, тогда у вас остались, может, какие-то ещё вопросы?\"}, {\"start\": 526.7, \"stop\": 528.7, \"text\": \"Вот этот номер телефона к WhatsApp привязан, да?\"}, {\"start\": 540.3, \"stop\": 542.7, \"text\": \"на бюджет на инфокоммуникационные технологии, да?\"}, {\"start\": 547.0, \"stop\": 558.3, \"text\": \"Почему не дожидаться? Можете заключить договор и на бюджете участвовать параллельно и смотреть просто исходя из ситуации пройдете не пройдете.\"}, {\"start\": 569.9, \"stop\": 599.2, \"text\": \"В этом году немножко изменились правила поступления на бюджет в частности, то есть теперь вы указываете 5 направлений в порядке приоритета, который наиболее интересен вам, и система автоматически будет вас распределять на то направление, которое вам интересно. Но вот чтобы гарантированно как бы поступить, вот такой вот вариант многие выбирают. Они заключают договор, оплачивают со скидкой и параллельно участвуют в конкурсе на бюджет.\"}, {\"start\": 601.6, \"stop\": 609.3, \"text\": \"Потом можно расторгнуть, да, если вы прошли на бюджет, вы расторгаете договор, оформляете возврат и вам возвращается сумма оплаченная.\"}, {\"start\": 611.4, \"stop\": 612.9, \"text\": \"активно практикуется у нас.\"}, {\"start\": 623.8, \"stop\": 645.0, \"text\": \"Не-не-не, у нас такого нет, вы что, у нас вообще такого не бывает. У нас в прошлом году такое было, что кто-то заключал договор, участвовал в конкурсе, а потом, допустим, видели, что прошли 4 августа предварительных списков, расторгают договор, оформляют возраст средств и через неделю видят себя в приказе на бюджет.\"}, {\"start\": 652.4, \"stop\": 661.0, \"text\": \"Можете дистанционно, можете вот приехать, как вам удобнее. Вот можете через личный кабинет. Да, до 3 августа.\"}, {\"start\": 665.6, \"stop\": 668.6, \"text\": \"Ну потом тоже можно оплатить, но потом скидки просто не будет.\"}, {\"start\": 674.1, \"stop\": 676.2, \"text\": \"Хорошо, у вас остаются ещё какие-то вопросы?\"}, {\"start\": 680.2, \"stop\": 681.3, \"text\": \"Это сейчас на правду.\"}, {\"start\": 684.0, \"stop\": 686.9, \"text\": \"Хорошего вам вечера. Если будут вопросы, обращайтесь.\"}], \"c\": [{\"start\": 6.1, \"stop\": 30.4, \"text\": \"Здравствуйте, меня зовут Зоя Ивановна. Я хотела бы у вас уточнить. Значит, смотрите, у меня в прошлом году сын закончил школу. Вопрос у меня по поводу справки 86, вот для абитуриентов. Он у меня, значит, учился в университете имени Баумана.\"}, {\"start\": 32.6, \"stop\": 49.5, \"text\": \"Значит-то документы у нас пока там лежат. Мы их хотим забрать, да, и подать в Ваш институт, университет, Ваш. Вы мне ответьте вот на такой вопрос. Скажите, пожалуйста, будет ли действительно справка 86 за прошлый год?\"}, {\"start\": 68.1, \"stop\": 85.8, \"text\": \"Ага. Тогда скажите, пожалуйста, можно тогда узнать, какие документы нам тогда принести? Потому что он 1 сессию там сдал, на 2 сессию он уже не пошел, он сказал, что это не его. Он хочет в другой университет поступить. Вот. То есть нам никак перевестись нельзя к вам, да?\"}, {\"start\": 90.7, \"stop\": 92.6, \"text\": \"А вы номер телефона не подскажете?\"}, {\"start\": 96.6, \"stop\": 101.8, \"text\": \"Информатика и технологии. Да, вот он хотел на этот курс. Информатика и вычислительная техника.\"}, {\"start\": 107.5, \"stop\": 108.5, \"text\": \"Да, записываю.\"}, {\"start\": 116.6, \"stop\": 117.0, \"text\": \"Угу.\"}, {\"start\": 120.8, \"stop\": 122.0, \"text\": \"Хорошо, угу.\"}, {\"start\": 124.2, \"stop\": 126.9, \"text\": \"\"}, {\"start\": 130.5, \"stop\": 133.4, \"text\": \"Ага. Ух ты. Ага.\"}, {\"start\": 136.5, \"stop\": 145.3, \"text\": \"Ну вы, что мне, просто понимаете, он уже звонил, я не знаю, кому он звонил, сказали, что вообще нельзя перевестись.\"}, {\"start\": 149.1, \"stop\": 149.5, \"text\": \"Да.\"}, {\"start\": 152.4, \"stop\": 157.0, \"text\": \"Я не знаю, куда он звонил. Вот честное слово. А вы мне номер телефона-то чей дали? Деканата?\"}, {\"start\": 159.1, \"stop\": 168.6, \"text\": \"Ага. Просто вот у нас 1 сессия-то есть, вот в чем дело. Думаю, как-то может перевестись хотя бы на 1 курс, без...\"}, {\"start\": 181.0, \"stop\": 181.4, \"text\": \"Да.\"}, {\"start\": 184.4, \"stop\": 193.8, \"text\": \"По поводу абитуриентов. Если абитуриенты, то оригинал\"}, {\"start\": 198.6, \"stop\": 200.5, \"text\": \"А еще какие документы?\"}, {\"start\": 204.9, \"stop\": 208.4, \"text\": \"Угу. И паспорт. Ксерокопия сделать надо, да?\"}, {\"start\": 214.9, \"stop\": 222.4, \"text\": \"Хорошо. Скажите, пожалуйста, а вот на тот суккультет вы не скажете, сколько баллов надо для бюджета?\"}, {\"start\": 227.6, \"stop\": 236.6, \"text\": \"253. Так, а если мало, меньше, допустим, 213, на бюджет уже не проходят, как вы, вот, по прошлого\"}, {\"start\": 249.5, \"stop\": 251.8, \"text\": \"информационной технологии и\"}, {\"start\": 253.4, \"stop\": 253.9, \"text\": \"А, интересно.\"}, {\"start\": 259.9, \"stop\": 260.7, \"text\": \"на локти.\"}, {\"start\": 262.7, \"stop\": 265.4, \"text\": \"там, то есть ты можешь бесплатно пройти туда.\"}, {\"start\": 279.6, \"stop\": 289.5, \"text\": \"Так, хорошо. Так, то есть меньше, если меньше, не могут взять, да, на бесплатный, на бюджет?\"}, {\"start\": 299.1, \"stop\": 311.9, \"text\": \"Да это понятно. Просто видите, как тоже у нас здесь или сейчас. Успеем ли? А вы не скажете, какого там зачисления будут? Будет числа какого? Какой дата зачисления?\"}, {\"start\": 318.4, \"stop\": 320.3, \"text\": \"до 3 августа.\"}, {\"start\": 322.0, \"stop\": 326.4, \"text\": \"Хорошо. Понимаете, да? Мальчик тут надо успеть везти.\"}, {\"start\": 328.2, \"stop\": 337.8, \"text\": \"Ух, так, хорошо, ага, вот еще, если на платной, допустим, да, то тогда мне как, сразу полностью всю сумму оплачивать или можно по триместрам как-то у вас?\"}, {\"start\": 341.3, \"stop\": 356.5, \"text\": \"А, да, у меня триместр это на поле. Так, по семестрам, значит, сумму не подскажете какая там будет тогда, если вот на информационной технологии? Ой, не информационной? Да, да.\"}, {\"start\": 359.6, \"stop\": 361.6, \"text\": \"Ага, всё, я поняла.\"}, {\"start\": 368.4, \"stop\": 369.0, \"text\": \"Ааа...\"}, {\"start\": 381.5, \"stop\": 387.0, \"text\": \"Ага, то есть до 3 августа надо туда платить, да? Хорошо.\"}, {\"start\": 391.1, \"stop\": 400.8, \"text\": \"Лучше вам привезти эти документы, чем через портал?\"}, {\"start\": 406.5, \"stop\": 410.8, \"text\": \"Нет, просто он уже только 1 выбрал институт, больше никакой.\"}, {\"start\": 414.1, \"stop\": 414.5, \"text\": \"Угу.\"}, {\"start\": 417.0, \"stop\": 419.9, \"text\": \"Ой, так, хорошо тогда, авиамоторная, да?\"}, {\"start\": 423.1, \"stop\": 425.9, \"text\": \"Вяжем до 8 строений.\"}, {\"start\": 430.0, \"stop\": 439.9, \"text\": \"А вы не скажете, если вы там, может быть, знакомы, а физика там с какого курса?\"}, {\"start\": 441.7, \"stop\": 443.1, \"text\": \"Есть предмет физику на этом.\"}, {\"start\": 474.5, \"stop\": 477.7, \"text\": \"Ну вот то, что он выбрал, да, информатика, вычислительная техника, да?\"}, {\"start\": 485.9, \"stop\": 487.5, \"text\": \"Понятно.\"}, {\"start\": 494.3, \"stop\": 496.8, \"text\": \"Ой, спасибо вам большое, всё так хорошо объяснили.\"}, {\"start\": 505.5, \"stop\": 505.9, \"text\": \"\"}, {\"start\": 508.8, \"stop\": 511.2, \"text\": \"Ой, спасибо большое, я буду очень благодарна вам.\"}, {\"start\": 518.1, \"stop\": 519.8, \"text\": \"Да, отправьте, пожалуйста.\"}, {\"start\": 525.2, \"stop\": 526.8, \"text\": \"Да нет, наверное, всё уже.\"}, {\"start\": 529.6, \"stop\": 541.0, \"text\": \"Да, я просто хотела знать, вот еще уточнить, мне не дожидаться, что, возможно, он со своими баллами 213 может поступить бесплатно?\"}, {\"start\": 543.4, \"stop\": 546.5, \"text\": \"Нет, на информатику вычислительной техники.\"}, {\"start\": 558.8, \"stop\": 571.3, \"text\": \"но в прошлом году было так вроде как все равно надо было в конце концов выбрать куда ты идешь и такой вот вроде бы как как игра в лотерею да куда ты выбираешь в любом случае ты должна что-то 1 выбрать\"}, {\"start\": 599.0, \"stop\": 602.4, \"text\": \"А потом можно отказаться?\"}, {\"start\": 611.6, \"stop\": 623.1, \"text\": \"Я не знала такой практики, если честно сказать. Я боюсь, что вдруг скажут, мест нет на бюджет, вы уже оплатили.\"}, {\"start\": 645.7, \"stop\": 651.3, \"text\": \"А до какого числа? Мне надо приехать туда или это можно дистанционно сделать, оплатить договор?\"}, {\"start\": 657.9, \"stop\": 665.6, \"text\": \"То есть до 3 августа, да? Ага. Оплатить надо, если что. Хорошо. Спасибо вам большое.\"}, {\"start\": 669.1, \"stop\": 672.1, \"text\": \"Я поняла вас. Да-да-да, я поняла об этом. Поняла.\"}, {\"start\": 676.8, \"stop\": 685.2, \"text\": \"Нет, всё, спасибо большое. Ссылку-то скиньте, пожалуйста. Спасибо большое. До свидания.\"}, {\"start\": 687.4, \"stop\": 690.0, \"text\": \"Спасибо. До свидания.\"}]}"]