["{\"o\": [{\"start\": 0.7, \"stop\": 4.5, \"text\": \"Добрый день, не растянувшись, меня зовут Елизавета. Я могу к вам прощаться?\"}, {\"start\": 12.9, \"stop\": 13.3, \"text\": \"Угу.\"}, {\"start\": 20.6, \"stop\": 23.0, \"text\": \"Вы имеете ввиду по предметам?\"}, {\"start\": 24.9, \"stop\": 26.4, \"text\": \"Угу. А...\"}, {\"start\": 28.3, \"stop\": 40.8, \"text\": \"Угу. По русскому языку вам нужно набрать минимум 36 баллов, по математике – 27 и по физике – 36. При этом всем в сумме у вас должно составлять не менее 150 баллов.\"}, {\"start\": 45.6, \"stop\": 55.0, \"text\": \"Также вы можете добрать баллы какими-нибудь индивидуальными достижениями, к примеру, у вас за 3 предмета 149 и там у вас есть ГТО, к примеру.\"}, {\"start\": 68.6, \"stop\": 74.1, \"text\": \"Когда вы считаетесь зачисленными, приказ выходит примерно через неделю после того, как вы оплачиваете.\"}, {\"start\": 76.8, \"stop\": 81.0, \"text\": \"Нет, нет. Главное вот эти условия соблюдать и всё.\"}, {\"start\": 89.4, \"stop\": 99.0, \"text\": \"Так, программная инженерия, 145, да, в год, и если также вы оплачиваете до 3 августа, вам скидка 15% предоставляет.\"}, {\"start\": 121.9, \"stop\": 126.1, \"text\": \"Вы имеете ввиду, в принципе, какое направление из...\"}, {\"start\": 128.0, \"stop\": 129.0, \"text\": \"Ну, в принципе...\"}, {\"start\": 135.3, \"stop\": 156.8, \"text\": \"В принципе, у нас программирование на всех девятках, то есть на программной инженерии, на прикладной информатике, информационных системах и технологиях. Программирование, оно в принципе есть на каждом направлении, но вот именно 9 направление, да, и фундаментальная информатика в том числе, они именно, да, по программированию, то есть там более углубленно изучается это.\"}, {\"start\": 179.2, \"stop\": 203.9, \"text\": \"Вы имеете в виду именно там уже на 3 курсе или прямо в начале? В принципе, в нашем университете много компаний-партнеров, с которыми вы можете, да, также на производственной практике, если вы хорошо себя покажете на 3 курсе, то вас даже могут взять на работу. То есть в целом, да, рассматривается такое.\"}, {\"start\": 207.3, \"stop\": 218.6, \"text\": \"В принципе Крок, Мегафон, Касперский, 1С, также ВТБ, Станкино, Ростелеком, Инфотек,\"}, {\"start\": 232.6, \"stop\": 237.9, \"text\": \"Да, конечно, да.\"}, {\"start\": 243.0, \"stop\": 247.6, \"text\": \"Давайте сейчас, это очень удобный вопрос, оставайтесь, пожалуйста, на линии.\"}, {\"start\": 300.3, \"stop\": 315.0, \"text\": \"С понедельника по пятницу вы можете подъехать с 9 до 19.0. Если будете в субботу планировать, то с 10.30 до 16.0 можете подъехать.\"}, {\"start\": 320.1, \"stop\": 321.0, \"text\": \"Да, всё верно.\"}, {\"start\": 327.1, \"stop\": 332.7, \"text\": \"Нет, вы оплачиваете за семестр. Каждый семестр вам предоставляют квитанцию в оплате.\"}, {\"start\": 335.5, \"stop\": 338.7, \"text\": \"Не за что. Будут вопросы, звоните. Всего доброго. До свидания.\"}], \"c\": [{\"start\": 0.3, \"stop\": 19.1, \"text\": \"Здравствуйте, Евгения. Подскажите, пожалуйста, вот у меня вопрос по поступлению на платную основу. На программную инженерию факультет проходной балл сколько будет на платную основу?\"}, {\"start\": 23.8, \"stop\": 29.8, \"text\": \"да по предметам математика физика и русский сколько будет в общей сложности надо балл набрать\"}, {\"start\": 35.9, \"stop\": 43.8, \"text\": \"То есть и на платную мы проходим.\"}, {\"start\": 55.6, \"stop\": 68.7, \"text\": \"Если мы приходим, заключаем договор на платную основу и оплачиваем, мы считаемся зачисленными в университет?\"}, {\"start\": 74.7, \"stop\": 76.9, \"text\": \"ни в каких конкурсах мы потом не участвуем.\"}, {\"start\": 78.5, \"stop\": 78.9, \"text\": \"Угу.\"}, {\"start\": 82.1, \"stop\": 88.4, \"text\": \"программная инженерия стоит 290 в год 145 да там семестр по семестрам оплачивается да\"}, {\"start\": 100.5, \"stop\": 120.5, \"text\": \"Скажите, а вот кафедры, которые тоже готовят специалистов IT сферы, самое важное, это все-таки программная инженерия или есть фундаментальная информатика, информационная технология, программные компоненты информационных систем?\"}, {\"start\": 128.1, \"stop\": 134.0, \"text\": \"Какая кафедра непосредственно готовит качественных, хороших программистов?\"}, {\"start\": 157.7, \"stop\": 175.9, \"text\": \"В процессе обучения студент может устроиться на работу по этой же профессии и работать?\"}, {\"start\": 177.6, \"stop\": 180.0, \"text\": \"Или это уже не знаете, это не к вам вопрос?\"}, {\"start\": 184.6, \"stop\": 187.4, \"text\": \"Да, да, да. Нет, нет, на 3.\"}, {\"start\": 201.8, \"stop\": 206.6, \"text\": \"Производственная практика с какими компаниями?\"}, {\"start\": 217.8, \"stop\": 232.1, \"text\": \"Угу. Угу. Все, поняла. Спасибо вам огромное. Скажите, пожалуйста, вот нам 23-го выдадут аттестат. Мы можем прям 23-го числа прийти, заключить платный договор и оплатить?\"}, {\"start\": 234.8, \"stop\": 241.1, \"text\": \"Спасибо большое. Вы работаете в пятницу до полпятого, 16.30.\"}, {\"start\": 246.6, \"stop\": 292.7, \"text\": \"Хорошо.\"}, {\"start\": 299.0, \"stop\": 319.8, \"text\": \"Угу. С 9 до 19. Ага. Ага. И подъезжаем мы, авиамоторная 8, строение 39.\"}, {\"start\": 321.4, \"stop\": 326.3, \"text\": \"А еще 1 вопрос. Оплачивать можно за семестр или за год?\"}, {\"start\": 329.3, \"stop\": 330.0, \"text\": \"во всем местах.\"}, {\"start\": 334.1, \"stop\": 336.7, \"text\": \"Хорошо. Спасибо большое. Всего хорошего.\"}, {\"start\": 338.9, \"stop\": 340.4, \"text\": \"До свидания. Всего хорошего.\"}]}"]