["{\"o\": [{\"start\": 0.5, \"stop\": 4.9, \"text\": \"Добрый день, университет МТУСИ, меня зовут Саид, к вам прощаться.\"}, {\"start\": 7.4, \"stop\": 8.3, \"text\": \"Класс, класс.\"}, {\"start\": 26.3, \"stop\": 31.0, \"text\": \"А по математике походной балл на оплатное отделение 27.\"}, {\"start\": 47.0, \"stop\": 48.6, \"text\": \"Государственный.\"}, {\"start\": 50.3, \"stop\": 51.5, \"text\": \"\"}, {\"start\": 54.7, \"stop\": 56.7, \"text\": \"Да, именно.\"}, {\"start\": 61.9, \"stop\": 99.3, \"text\": \"По факультетам я могу вам подсказать, если брать именно как раз акцент на экономику, у нас есть 2 направления. 1 – это экономика. Оно как раз нацелено на классическую экономику в цифровой среде. То есть студент, он не только хорошо ориентируется в экономике, но и в информационных технологиях тоже может ее применять. на планирование, например, маркетинг, управление проектами, инновациями, может быть, специалистом по развитию IT-бизнеса.\"}, {\"start\": 107.7, \"stop\": 114.5, \"text\": \"математика, русский язык и на выбор либо информатика, либо общество знания.\"}, {\"start\": 121.5, \"stop\": 134.8, \"text\": \"Ещё есть бизнес-информатика, там уже, вроде, он в IT-проект именно, и как раз работают с информационными технологиями в большей сфере с бизнесом.\"}, {\"start\": 136.7, \"stop\": 139.1, \"text\": \"Это очная форма, именно очная.\"}, {\"start\": 141.1, \"stop\": 141.9, \"text\": \"3 года да.\"}, {\"start\": 145.3, \"stop\": 169.4, \"text\": \"По стоимости оба направления, стоимость оба направления 125000 рублей за семестр. Оплата по семестрам идет, но на 1 направлении экономика, поскольку отсутствуют бюджетные места, у вас будет скидка гарантированная, если вы наберете проходной балл 150 в сумме. Будет 15%. В дальнейшем эту скидку также можно продлевать.\"}, {\"start\": 171.7, \"stop\": 173.8, \"text\": \"если успешно закрывать сессию.\"}, {\"start\": 183.7, \"stop\": 193.1, \"text\": \"Нет, как только вы заключили договор, оплатили, вы уже зарезервировали все места, а через 2 недели после оплаты выходит приказ о вашем зачастовении.\"}, {\"start\": 197.5, \"stop\": 219.0, \"text\": \"Это можно сделать с 20 июня. До 25 июня можно просто подать документы, а до 3 августа заключить договор, чтобы скидка была. А если брать расчет на то, что без скидок, то там до августа,\"}, {\"start\": 234.0, \"stop\": 235.5, \"text\": \"Как вам будет удобнее?\"}, {\"start\": 253.5, \"stop\": 266.8, \"text\": \"Смотрите, это реально у нас приемная комиссия располагается на улице авиамоторной 8 в стране 39. А обучение проходит по адресу Народного получения 32. Там рядом метро Октябрьское поле и Народное получение.\"}, {\"start\": 275.4, \"stop\": 279.7, \"text\": \"Тогда, Екатерина, можете сказать примерно, когда вы планируете подавать документы?\"}, {\"start\": 292.2, \"stop\": 292.6, \"text\": \"\"}, {\"start\": 304.3, \"stop\": 306.3, \"text\": \"А по русскому языку Шкухова спала.\"}, {\"start\": 316.2, \"stop\": 330.3, \"text\": \"Да, у вас суммарно 97 баллов, а вам необходимо, чтобы было 150.\"}, {\"start\": 339.7, \"stop\": 355.1, \"text\": \"Хорошего дня, Екатерина. И еще хотел вас пригласить на открытый диалог с ответственным секретарем приемной комиссии. Он будет проходить 20 июня как раз. Уже сейчас открыта регистрация. Я могу вам направить ссылку на данный номер телефона.\"}, {\"start\": 357.8, \"stop\": 362.7, \"text\": \"Угу, хорошо. Вам хорошего дня. Буду вопросы обращать.\"}, {\"start\": 365.3, \"stop\": 366.6, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 2.8, \"stop\": 6.5, \"text\": \"Добрый день, Екатерина.\"}, {\"start\": 9.2, \"stop\": 25.3, \"text\": \"Скажите, пожалуйста, на платное отделение очную форму какие-нибудь факультеты экономические? Скажите по математике, какой проходной балл?\"}, {\"start\": 32.5, \"stop\": 54.2, \"text\": \"То есть он просто 34 у меня набрал. Ну то есть в принципе можно что-то там посмотреть. Скажите вот о факультете экономики. А ну мне главный вопрос. У вас вуз коммерческий но с госаккредитацией. А он государственный. Прекрасно. Соответственно отсрочка от армии будет.\"}, {\"start\": 56.7, \"stop\": 60.9, \"text\": \"Подскажите, когда по факультетам?\"}, {\"start\": 94.4, \"stop\": 95.0, \"text\": \"Угу.\"}, {\"start\": 99.4, \"stop\": 110.9, \"text\": \"Угу. Так, а туда, я не уточнила просто, туда 3 экзамена или 4? Остается 3. Да.\"}, {\"start\": 114.2, \"stop\": 121.0, \"text\": \"вот обществознание мы просто ждем еще пока результаты так и еще какая экономика\"}, {\"start\": 123.8, \"stop\": 124.2, \"text\": \"\"}, {\"start\": 130.1, \"stop\": 130.5, \"text\": \"Угу.\"}, {\"start\": 132.6, \"stop\": 136.9, \"text\": \"Но это это у вас очень.\"}, {\"start\": 138.5, \"stop\": 146.1, \"text\": \"форма 4 года, а по стоимости и форме оплаты\"}, {\"start\": 152.6, \"stop\": 153.2, \"text\": \"Угу.\"}, {\"start\": 159.1, \"stop\": 159.5, \"text\": \"Угу.\"}, {\"start\": 165.6, \"stop\": 166.2, \"text\": \"Угу.\"}, {\"start\": 170.3, \"stop\": 184.8, \"text\": \"А подскажите, пожалуйста, вот это вот платно, мы приезжаем, заключаем договор, потом все равно какой-то конкурс или гарантированно, если мы заключаем договор?\"}, {\"start\": 194.1, \"stop\": 196.6, \"text\": \"по какое время это можно сделать.\"}, {\"start\": 202.6, \"stop\": 204.4, \"text\": \"Да.\"}, {\"start\": 211.7, \"stop\": 217.3, \"text\": \"Угу. Угу.\"}, {\"start\": 220.0, \"stop\": 253.2, \"text\": \"А, ну то есть, смотрите, значит, 20 июня я подаю документы и заключаю договор, а оплатить до 3 августа или сразу вот по заключению договора надо оплатить? Мне прям вот это интересует. А, ну то есть, я могу заключить договор, вы даете квитанцию и до августа главное провести оплату, чтобы он был затем. Ой, вот это вот отлично. А где вы находитесь территориально и где будет расположено отделение экономическое?\"}, {\"start\": 267.3, \"stop\": 268.1, \"text\": \"Угу.\"}, {\"start\": 269.9, \"stop\": 291.4, \"text\": \"Отлично. Ну, в принципе, все понятно. Тогда будем иметь в виду. Благодарю вас. Да. Ну, вы знаете, мы бы уже прям с 20 июня не подавали бы, наверное. Мы просто ждем. Наверное, нет, мы ждем аттестата. Аттестат, наверное, 25. Как там будут выдавать?\"}, {\"start\": 293.0, \"stop\": 303.5, \"text\": \"Вот, просто результат по обществознанию должен прийти, наверное, числа 18-го. Ну, соответственно, вот уже хотим подать.\"}, {\"start\": 306.9, \"stop\": 316.8, \"text\": \"По-русскому 63, но мы планируем, что и обществознание будет высоким, просто вот 34 мы никак не думали, что он такой будет маленький, поэтому разволновались очень сильно.\"}, {\"start\": 323.6, \"stop\": 324.2, \"text\": \"Угу.\"}, {\"start\": 329.6, \"stop\": 342.3, \"text\": \"Ну, надеюсь, надеюсь. Ну, тогда я всё поняла. Спасибо вам большое за консультацию. Будем звонить, приедем. И вам.\"}, {\"start\": 349.3, \"stop\": 349.7, \"text\": \"Угу.\"}, {\"start\": 354.2, \"stop\": 357.0, \"text\": \"Да, давайте. Напрасьте, пожалуйста.\"}, {\"start\": 361.9, \"stop\": 364.8, \"text\": \"И вам хорошего дня. Благодарю вас. До свидания.\"}]}"]