["{\"o\": [{\"start\": 1.2, \"stop\": 4.3, \"text\": \"Добрый день, меня зовут Ульяна, университет НТСИ. Какой у вас опрос?\"}, {\"start\": 32.7, \"stop\": 35.6, \"text\": \"На заочно вы рассматриваете платное?\"}, {\"start\": 47.0, \"stop\": 53.0, \"text\": \"Смотрите, на заочной форме обучения Вы можете выбрать самостоятельно дату сдачи уступительного испытания.\"}, {\"start\": 54.7, \"stop\": 63.7, \"text\": \"На «Очной» там уже предварительно расписаны даты каждого экзамена, а на «Заочной» при выдаче документов вы можете выбрать сами удобную для вас дату сдачи.\"}, {\"start\": 68.4, \"stop\": 76.9, \"text\": \"На заочной вы можете сами выбрать, при подаче документов вы выбираете дату вступительного испытания, исходя из расписания.\"}, {\"start\": 97.4, \"stop\": 115.2, \"text\": \"Вы можете сначала просто подать документы до 20-го в указанные сроки. Записаться на вступительные испытания вы можете... Ну, соответственно, вам нужно до 20-го записаться на вступительные испытания, вы просто можете на дату, которая...\"}, {\"start\": 123.7, \"stop\": 136.3, \"text\": \"Вы можете приложить все участия в различных конференциях и конкурсах, естественно, его рассмотрят, и если это соответствует начислению баллов за индивидуальные достижения, то вам начислят баллы.\"}, {\"start\": 142.9, \"stop\": 146.8, \"text\": \"Да, Вы можете посмотреть на сайте программу и расписание экзаменов.\"}, {\"start\": 150.3, \"stop\": 152.0, \"text\": \"Пожалуйста, всего доброго, до свидания.\"}], \"c\": [{\"start\": 0.3, \"stop\": 33.2, \"text\": \"Здравствуйте, у меня вопрос по поводу магистратуры. Вот я окончил был лауреат, но мне теплом еще пока не выбили на руки. Вот у меня вопрос про направление, то есть 11.4.2, если вы можете мне подсказать. Я сейчас на сайте, то есть в МТСИ, там с приемом документов. Вот я смотрю, например, на заочную форуму расписания экзаменов и программы. Вот я открыл, и здесь почему-то много дат, и я не понимаю, на какое именно число происходят эти экзамены и испытания.\"}, {\"start\": 36.3, \"stop\": 47.7, \"text\": \"Не, я пока просто думаю. Просто я думаю в июле там заняться каким-то чем. Может вдруг я решу магистратуру пойти. Потому что я еще пока думаю. Я думаю успею или нет. До 14 июля.\"}, {\"start\": 53.4, \"stop\": 54.9, \"text\": \"Я понял.\"}, {\"start\": 65.4, \"stop\": 70.4, \"text\": \"А чтобы еще раз, что на заочном можно делать? Вот что вы сейчас сказали. Я сам выбираю.\"}, {\"start\": 76.2, \"stop\": 97.3, \"text\": \"А, я понял. А сейчас вот тут на сайте написано сроки проведения приема, то есть 20 июля, завершение приема документов по результатам степительных испытаний. А вот когда я открываю вот само направление, здесь написано даты и время экзамен 25 июля. То есть экзамен 25 июля, завершение приема 20. Ну вот я вот не совсем понимаю.\"}, {\"start\": 103.1, \"stop\": 104.0, \"text\": \"А, я понял.\"}, {\"start\": 107.8, \"stop\": 125.0, \"text\": \"я понял сначала подать а потом да я понял а не подскажете если участвовал какие-то конференциях это вообще сильные преимущества дает или нет поступлений именно вот\"}, {\"start\": 136.9, \"stop\": 142.4, \"text\": \"А на сайте посмотреть, да, какие именно степительные эти испытания, по какому направлению точнее?\"}, {\"start\": 146.4, \"stop\": 153.6, \"text\": \"Угу. Ладно, спасибо. У нас всё равно вроде станет.\"}]}"]