["{\"o\": [{\"start\": 0.4, \"stop\": 4.7, \"text\": \"Добрый день, университет Матуси, меня зовут Саид, а как я могу к вам прощаться?\"}, {\"start\": 16.7, \"stop\": 19.6, \"text\": \"Нет. Просто прижать и всё.\"}, {\"start\": 26.4, \"stop\": 27.5, \"text\": \"международного получения.\"}, {\"start\": 43.4, \"stop\": 46.7, \"text\": \"На авиамоторной главной здании, там мы придем на комиссию.\"}, {\"start\": 49.9, \"stop\": 50.3, \"text\": \"\"}, {\"start\": 51.9, \"stop\": 52.6, \"text\": \"Договариваюсь.\"}, {\"start\": 54.3, \"stop\": 58.2, \"text\": \"Она в том колпусе, она 1 и 2 классы учатся.\"}, {\"start\": 64.2, \"stop\": 65.3, \"text\": \"на 2 здание.\"}, {\"start\": 68.1, \"stop\": 69.6, \"text\": \"Народное получение ТС-2.\"}, {\"start\": 72.6, \"stop\": 73.0, \"text\": \"Угу.\"}, {\"start\": 76.9, \"stop\": 79.3, \"text\": \"А для обратного... Ай, да, студент.\"}, {\"start\": 87.3, \"stop\": 100.1, \"text\": \"Смотрите, мне нравится учиться на самом деле. Когда только поступил, было немного непривычно, тяжело. Но сейчас уже после 1 сессии сразу привык и полегче.\"}, {\"start\": 102.6, \"stop\": 127.0, \"text\": \"А так, ну это все зависит, конечно, да, преподаватели очень лояльны, они как бы нормально относятся к студентам и по многому, ну как бы, если какие-то вопросы возникают, всегда можно подойти во время учебы, ну, учебы, даже когда пара закончилась, можно пройти к преподавателю, уточнить некоторые моменты по лекциям.\"}, {\"start\": 131.2, \"stop\": 135.9, \"text\": \"Я учусь на автоматизации технологических процессов, это ближе к робототехнике.\"}, {\"start\": 144.8, \"stop\": 148.3, \"text\": \"А может быть по интересам вас сориентировать?\"}, {\"start\": 157.7, \"stop\": 190.0, \"text\": \"Исходя из того, чем больше интересно будет потом заниматься. Вот, например, информационные системы и технологии – это направление, оно, скажем, стык между программированием и системным администрированием. То есть там не только выпускаются программисты обычные, но и системные администраторы, инженеры, проектировщики. А в направлении информатики и вычислительной техники уклон в разработку искусственного интеллекта, в работу с нейронными сетями. Работа с базами данных тоже, обработку.\"}, {\"start\": 195.7, \"stop\": 213.9, \"text\": \"Это направление нацеленное на бизнес-процессы в IT-сфере. Если поконкретнее, оно имеет уклон больше в экономическую сторону, в управление, в менеджмент, в бизнес в целом.\"}, {\"start\": 221.8, \"stop\": 239.3, \"text\": \"Там тоже есть программирование информатика, но его будет поменьше. И там он идет в работу с оборудованием, с производствами, с микроконтроллерами, программированием на уровне шелеза, так скажем.\"}, {\"start\": 244.2, \"stop\": 246.6, \"text\": \"Это автоматизация как раз то, что я сейчас сказал.\"}, {\"start\": 248.2, \"stop\": 248.7, \"text\": \"Да.\"}, {\"start\": 257.6, \"stop\": 271.0, \"text\": \"Физики, кстати говоря, у нас, на нашем направлении, кстати, было побольше, чем на информационных технологиях. Есть 1 направление, фундаментальная информатика, в прошлом году там, в принципе, физики не было.\"}, {\"start\": 283.4, \"stop\": 305.3, \"text\": \"Ну, если именно хотите, чтобы физики было поменьше, я бы посоветовал обратить внимание на направление фундаментальной информатики и программной инженерии. Там, как бы, если даже будет и физика, то 1 семестр, может, год, она как общетехническая будет идти просто.\"}, {\"start\": 312.3, \"stop\": 313.7, \"text\": \"Фундаментальная информатика.\"}, {\"start\": 316.5, \"stop\": 321.7, \"text\": \"Она может и будет, но гораздо в меньших масштабах, чем на других направлениях.\"}, {\"start\": 327.6, \"stop\": 344.6, \"text\": \"Хорошо, если будут какие-то вопросы, можете обращаться. Я еще хотел вас пригласить на открытый диалог с ответственным секретарем приемной комиссии. Он будет проходить у нас 20 июня. И в дистанционном формате вы можете подключиться как раз сами и задать любые вопросы по приему.\"}, {\"start\": 346.8, \"stop\": 355.6, \"text\": \"Тогда можно у вас какой-нибудь контактный телефон, чтобы направить туда на WhatsApp? Просто вы с городского звоните, да, для обратной связи?\"}, {\"start\": 359.4, \"stop\": 360.1, \"text\": \"сутью.\"}, {\"start\": 361.8, \"stop\": 362.6, \"text\": \"ВПП 150.\"}, {\"start\": 364.4, \"stop\": 364.8, \"text\": \"Всем пока!\"}, {\"start\": 366.9, \"stop\": 375.2, \"text\": \"Хорошо, сейчас мы туда направим ссылку Вам на регистрацию и можете как раз зарегистрироваться и 20 июня подключиться.\"}, {\"start\": 382.1, \"stop\": 384.0, \"text\": \"Да. Угу.\"}, {\"start\": 387.6, \"stop\": 395.0, \"text\": \"На платное, да. По русскому 36 и по информатике 40, но в сумме должно быть не меньше 150.\"}, {\"start\": 398.5, \"stop\": 398.9, \"text\": \"Да\"}, {\"start\": 401.8, \"stop\": 404.9, \"text\": \"Хорошего дня. Будут вопросы – обращайтесь. До свидания.\"}], \"c\": [{\"start\": 4.0, \"stop\": 25.8, \"text\": \"Меня зовут Людмила, я сейчас уже звонила, говорилась с девушкой, у меня остались просто несколько вопросов. Хотела бы узнать, если к вам приезжать нужно в приемную комиссию, пропуск нужно заранее как-то заказывать, оформлять, звонить или нет? Или просто приезжаешь и... А, приезжаешь и на месте... Ага, и можно оформить. Это 1 вопрос. Я хотела спросить, вот девушка сказала, что у вас 2 здания, на авиамоторной и где-то еще.\"}, {\"start\": 27.9, \"stop\": 43.8, \"text\": \"народного ополчения. Скажите, пожалуйста, какое это, может быть, считается главное здание? Я просто хотела бы, честно говоря, с сыном приехать и прям вот посмотреть, может быть, ну, что бы ему понравилось. В дни открытых дверей, наверное, уже поздно, ну, может быть, что-то просто физически посмотреть в ус.\"}, {\"start\": 47.2, \"stop\": 51.9, \"text\": \"Вот на Авиамоторной классной, туда надо ехать, да? Оно, получается, главное считается у вас, да?\"}, {\"start\": 54.0, \"stop\": 55.0, \"text\": \"обучению вас.\"}, {\"start\": 58.3, \"stop\": 67.2, \"text\": \"перво-2 курс.\"}, {\"start\": 70.3, \"stop\": 77.8, \"text\": \"На этом все.\"}, {\"start\": 80.3, \"stop\": 86.4, \"text\": \"Как вам нравится учиться? Хотели бы на какие-то информационные системы поступить?\"}, {\"start\": 98.2, \"stop\": 99.5, \"text\": \"Полегче после 1, да?\"}, {\"start\": 102.2, \"stop\": 105.3, \"text\": \"Ну так, в принципе, доброжелательно всё прям.\"}, {\"start\": 127.9, \"stop\": 130.1, \"text\": \"Понятно. Вы на какой программе учитесь?\"}, {\"start\": 137.4, \"stop\": 146.3, \"text\": \"Я просто не очень понимаю информатика и связь, на что нужно поступить. У вас так много специальностей, немножко я подзапуталась.\"}, {\"start\": 148.7, \"stop\": 156.2, \"text\": \"Может быть. А какие должны быть интересные? Просто он заканчивает классы, где был профиль английский и информатика. Вот все, точка.\"}, {\"start\": 190.6, \"stop\": 195.0, \"text\": \"Понятно. А вот бизнес-информатика – это что за такое направление?\"}, {\"start\": 209.3, \"stop\": 210.7, \"text\": \"экономическую.\"}, {\"start\": 217.1, \"stop\": 222.8, \"text\": \"поняла. Работа техника, это связь.\"}, {\"start\": 241.1, \"stop\": 243.9, \"text\": \"А вот то, что Вы сказали, Выучитесь, это в какую область?\"}, {\"start\": 246.2, \"stop\": 259.1, \"text\": \"то, что сейчас последнее было. Скажите, а у Вас много ли в учебном плане физики?\"}, {\"start\": 272.4, \"stop\": 283.6, \"text\": \"Я просто имею в виду технический. Парень у меня в принципе не технарь, но вот почему-то хочет информатикой заниматься, а ВУЗ технический. Я волнуюсь. Думаю, какое-то вот несоответствие идет у меня в голове.\"}, {\"start\": 293.8, \"stop\": 296.3, \"text\": \"А, программа. Угу.\"}, {\"start\": 306.8, \"stop\": 316.5, \"text\": \"Согласно\"}, {\"start\": 323.2, \"stop\": 330.4, \"text\": \"Все понятно. Ладно, большое вам спасибо. Благодарю вас.\"}, {\"start\": 345.0, \"stop\": 347.2, \"text\": \"Ага, поняла. Всё, благодарю вас.\"}, {\"start\": 350.9, \"stop\": 358.6, \"text\": \"Да нет, я, наверное... А, ну давайте, да. Да, да. 8. Да, да, да, да. Спасибо. 8, 903.\"}, {\"start\": 360.3, \"stop\": 365.6, \"text\": \"1023\"}, {\"start\": 370.7, \"stop\": 371.2, \"text\": \"Угу.\"}, {\"start\": 375.3, \"stop\": 389.5, \"text\": \"Расскажите, девушка, которая меня проконсультировала, сказала, что на платное можно математика 27 баллов в сумме 150 баллов. И прям на любое направление стопроцентно мы поступаем. Вот это меня очень интересует. Да, на платное.\"}, {\"start\": 395.2, \"stop\": 397.8, \"text\": \"Угу, то есть вот прям 100% попадаем, да?\"}, {\"start\": 399.5, \"stop\": 406.6, \"text\": \"Всё, поняла. Всё, большое вам спасибо. Благодарю вас. Да, спасибо. Да, до свидания.\"}]}"]