["{\"o\": [{\"start\": 0.4, \"stop\": 4.6, \"text\": \"Добрый день, университет Туси. Меня зовут Саид. Как я могу к вам обращаться?\"}, {\"start\": 7.9, \"stop\": 9.1, \"text\": \"Какой у вас вопрос, Виктория?\"}, {\"start\": 24.6, \"stop\": 25.0, \"text\": \"Угу.\"}, {\"start\": 56.3, \"stop\": 60.3, \"text\": \"Можно заранее подать, результаты сами автоматически подгрузятся.\"}, {\"start\": 75.6, \"stop\": 77.7, \"text\": \"Можно сразу донести.\"}, {\"start\": 92.5, \"stop\": 96.4, \"text\": \"А он сейчас, ну, у нас специальная операция.\"}, {\"start\": 100.8, \"stop\": 104.5, \"text\": \"А военнослужащие, ну, где именно, примерно, можете сказать?\"}, {\"start\": 107.2, \"stop\": 118.1, \"text\": \"своего. Так вообще у вас есть даже преимущественные права. Я даже сейчас скажу какие. Подождите пожалуйста пару минут.\"}, {\"start\": 147.4, \"stop\": 158.6, \"text\": \"Спасибо за ожидание. Я уточнил, что сейчас на Украине есть отдельный конкурс для вас.\"}, {\"start\": 165.3, \"stop\": 165.9, \"text\": \"Да, да.\"}, {\"start\": 177.4, \"stop\": 188.8, \"text\": \"Да, по результатам ЕГЭ получается, но у вас отдельный конкурс, отдельные места выделены, то есть из общего количества мест выделено.\"}, {\"start\": 194.2, \"stop\": 195.3, \"text\": \"Угу, да да.\"}, {\"start\": 197.7, \"stop\": 199.8, \"text\": \"Потом можете донести, потом, если что.\"}, {\"start\": 201.7, \"stop\": 203.8, \"text\": \"Ну до 28 июля главное успеть.\"}, {\"start\": 208.4, \"stop\": 213.3, \"text\": \"Ещё есть какие-то вопросы, может быть? А как я могу ещё раз к вам обращаться?\"}, {\"start\": 215.2, \"stop\": 226.8, \"text\": \"Виктория, я могу вам направить ссылку на открытый диалог с секретарем приемной комиссии. Регистрация сейчас идет. Можете 20 июня тоже все вопросы им задать.\"}, {\"start\": 229.1, \"stop\": 241.6, \"text\": \"Вот. Ещё если будут какие-то вопросы, можете сюда звонить. Поможем, подскажем, ответим на ваши вопросы. Вам тогда хорошего дня. До свидания.\"}], \"c\": [{\"start\": 5.5, \"stop\": 8.3, \"text\": \"Здравствуйте, меня зовут Виктория.\"}, {\"start\": 10.3, \"stop\": 54.9, \"text\": \"Вопрос по поступлению ребёнка. Дело в том, что ребёнок сдаёт ЕГЭ, и последний экзамен у нас 19 июня. А начало приёма документов начинается с 20 июня. Соответственно, у нас не будет в наличии ещё результатов. У меня вопрос такой. Ещё у нас есть... Он сын ветерана боевых действий. То есть у нас не будет в наличии 20 число всех документов. Нам надо подавать документы в институт только при наличии уже всех результатов ЕГЭ, всех документов или можно заранее?\"}, {\"start\": 61.4, \"stop\": 74.4, \"text\": \"Хорошо. Результаты подгрузятся. А если удостоверение о том, что он является ребенком участника СВО, должно быть уже в наличии? То есть нельзя его донести потом?\"}, {\"start\": 80.9, \"stop\": 92.3, \"text\": \"Если мы 20-го принесём документы, у нас 20-го числа ещё не будет вот этой справки или удостоверения о том, что является сыном ветерана боевых действий.\"}, {\"start\": 95.2, \"stop\": 100.5, \"text\": \"Оно в процессе, оно делается. Нет, оно в процессе, то есть делается.\"}, {\"start\": 105.4, \"stop\": 106.3, \"text\": \"На шоу.\"}, {\"start\": 157.3, \"stop\": 166.9, \"text\": \"Ну я, я да, я знаю, что отдельный комп, ну есть квоты, это 10% от бюджетных мест.\"}, {\"start\": 168.8, \"stop\": 170.3, \"text\": \"что хотела спросить.\"}, {\"start\": 172.8, \"stop\": 176.3, \"text\": \"Но точно так же вот этот конкурс по результатам ЕГЭ идет.\"}, {\"start\": 190.7, \"stop\": 198.6, \"text\": \"Но вот к 20 числу начинается 20 числа прием документов. Но если у нас нет на данный момент подтверждения.\"}, {\"start\": 200.4, \"stop\": 207.4, \"text\": \"А, всё, я поняла. То есть, извините, по идее можно... Да, поняла. Спасибо большое.\"}, {\"start\": 210.1, \"stop\": 214.6, \"text\": \"Нет, нет, нет. Виктория.\"}, {\"start\": 236.2, \"stop\": 238.7, \"text\": \"Да, конечно. Спасибо.\"}, {\"start\": 242.2, \"stop\": 243.8, \"text\": \"До свидания. Спасибо.\"}]}"]