["{\"o\": [{\"start\": 0.9, \"stop\": 5.0, \"text\": \"Добрый день, университет Натуши. Меня зовут Елизавета. Как я могу к вам обращаться?\"}, {\"start\": 29.2, \"stop\": 52.2, \"text\": \"Так, для бюджетной основы очной формы обучения вам нужно набрать минимум по 40 баллов по каждому предмету и при этом стоит ориентироваться на проходной балл в 2022 году. Если планируется на оплатную основу, вам нужно набрать по русскому минимум 36, по математике минимум 27 и по информатике 40. И при этом всем вам нужно набрать не менее 150 баллов за 3 предмета.\"}, {\"start\": 54.5, \"stop\": 75.8, \"text\": \"Также вы можете участвовать одновременно в конкурсе на бюджет и заключить договор на платную основу. Если вы проходите на бюджетную основу, вы можете расторгнуть договор. Если же не проходите, остаетесь на платной. И также у нас скидка предоставляется в размере 15% если заключаете договор до 3 августа.\"}, {\"start\": 85.8, \"stop\": 87.1, \"text\": \"информационная безопасность\"}, {\"start\": 93.5, \"stop\": 100.9, \"text\": \"Стоимость обучения за семестр, если рассматривать конкретно информационную безопасность, то 145000 за полгода.\"}, {\"start\": 104.1, \"stop\": 105.8, \"text\": \"Да, это без учета скидки.\"}, {\"start\": 109.9, \"stop\": 114.5, \"text\": \"скидкой давайте сейчас секунду\"}, {\"start\": 121.3, \"stop\": 126.1, \"text\": \"123000, примерно.\"}, {\"start\": 128.3, \"stop\": 139.4, \"text\": \"Какой университет? Да, все верно. Также направление у нас все аккредитовано.\"}, {\"start\": 143.9, \"stop\": 148.4, \"text\": \"У вас очень плохо слышно. Можете повторить, пожалуйста?\"}, {\"start\": 163.3, \"stop\": 168.8, \"text\": \"Нет, мы не отвечаем за этот университет.\"}, {\"start\": 178.8, \"stop\": 218.9, \"text\": \"Да, смотрите, вы можете, вам главное набрать минимальные баллы по каждому предмету, но до 150 баллов вы можете добрать как раз таки индивидуальными достижениями. Значок ГТО, возможно, красный аттестат, либо же волонтерская книжка, возможно, у вас какие-то спортивные достижения. В целом, вы можете все ваши сертификаты, за которые вы думаете, дадут вам баллы, можете направить на почту приемной комиссии МТУСИ по ksobakomtusi.ru и уточнить, дает ли это за какие-то баллы. Но максимально за все индивидуальные достижения вам могут дать на числе 10 баллов.\"}, {\"start\": 226.8, \"stop\": 230.9, \"text\": \"Да, вам нужно для начала минимум набрать, а вы только для себя осенно рассматривайте.\"}, {\"start\": 233.0, \"stop\": 233.4, \"text\": \"Угу.\"}, {\"start\": 239.4, \"stop\": 241.0, \"text\": \"А что еще раз можете повторить?\"}, {\"start\": 245.6, \"stop\": 254.4, \"text\": \"Ранее я сказала, что по математике минимум 27, если на платную. А, Вы на бюджетную 40, да, всё верно.\"}, {\"start\": 268.2, \"stop\": 291.5, \"text\": \"Нет, вы не можете эти баллы перевести в... То есть вам нужно в любом случае набрать минимальный балл по предметам. То есть если у вас по математике 39 будет, на информационную безопасность вы, к сожалению, не сможете подать документы. Вы можете эти баллы с помощью ГТО набрать только до 150. То есть вы не можете перекрыть предмет.\"}, {\"start\": 297.5, \"stop\": 310.9, \"text\": \"Да, у нас приемная комиссия открывается завтра. Получается, с 9 до 19 вы можете подъехать.\"}, {\"start\": 317.0, \"stop\": 335.0, \"text\": \"В принципе, Вы можете подать документы, пока что копии документов Ваших, и уже отслеживать себя примерно. Когда уже результаты загрузятся, также Вы сможете через личный кабинет загрузить бал по информатике, как он у Вас только появится.\"}, {\"start\": 339.2, \"stop\": 342.3, \"text\": \"Вопросов больше нет?\"}, {\"start\": 351.7, \"stop\": 355.2, \"text\": \"Да, всё верно, улица Моторно, это 8, строение 39.\"}, {\"start\": 358.0, \"stop\": 359.4, \"text\": \"всего доброго, до свидания.\"}], \"c\": [{\"start\": 6.1, \"stop\": 21.0, \"text\": \"По поводу поступления хотел узнать, мне ребенок сейчас дает информатику, то есть он дал математику мне 3-4 балла, русский язык, это он дал. И эту информацию ожидаем дать ему.\"}, {\"start\": 22.8, \"stop\": 27.6, \"text\": \"Я хотел узнать, вы не сломаетесь на бюджет или платно?\"}, {\"start\": 77.5, \"stop\": 83.7, \"text\": \"Скажите, давайте, мне интересует программирование...\"}, {\"start\": 88.1, \"stop\": 90.9, \"text\": \"Ну да, то есть с программированием сколько это вообще стоит?\"}, {\"start\": 127.9, \"stop\": 130.2, \"text\": \"У вас получается это государство и университет, да?\"}, {\"start\": 133.0, \"stop\": 133.9, \"text\": \"Ну, до свидания.\"}, {\"start\": 139.2, \"stop\": 142.6, \"text\": \"Мы просто в МТ поехали и оказалось, что это вообще сумасшествие.\"}, {\"start\": 148.2, \"stop\": 161.3, \"text\": \"Мы поехали поступать в СМИ, а оказались с энергией каким-то образом. Я хотел узнать, с энергией никак не дружите?\"}, {\"start\": 168.5, \"stop\": 179.4, \"text\": \"От баллов, допустим, если по математике он 34 набрал, вы говорите от 40 баллов, это можно добрать значком ГТУ и ГТО?\"}, {\"start\": 181.7, \"stop\": 182.9, \"text\": \"Реклама\"}, {\"start\": 221.7, \"stop\": 227.3, \"text\": \"Но это в любом случае сначала надо будет минимум набрать, то есть математикой 40 можно.\"}, {\"start\": 231.8, \"stop\": 234.7, \"text\": \"Да, да. Нет 40 пол. Должно быть.\"}, {\"start\": 237.7, \"stop\": 238.2, \"text\": \"Ремень.\"}, {\"start\": 241.8, \"stop\": 244.3, \"text\": \"Математика у вас проходной балл сколько? 40?\"}, {\"start\": 250.9, \"stop\": 251.9, \"text\": \"Это плато.\"}, {\"start\": 253.9, \"stop\": 265.9, \"text\": \"а вот и вот эти допустим нас 34 балла для срока можно от этими добрать ну то что за участие там за гпо\"}, {\"start\": 290.1, \"stop\": 296.5, \"text\": \"Ясно. А приемная комиссия? Приемная комиссия уже работает, да? То есть можно завтра, послезавтра подъехать?\"}, {\"start\": 311.2, \"stop\": 317.8, \"text\": \"А то что мой результат пока по информатике не знаем, завтра только видео у него будет.\"}, {\"start\": 337.4, \"stop\": 338.4, \"text\": \"Ясно, спасибо.\"}, {\"start\": 342.9, \"stop\": 350.9, \"text\": \"Ну, наверное, лучше тогда подъедем, там все сплохае. Подъедем, наверное, не сразу выйдем. Ведь метро и мотор не пройдут.\"}, {\"start\": 356.2, \"stop\": 357.0, \"text\": \"Спасибо.\"}]}"]