["{\"o\": [{\"start\": 0.5, \"stop\": 5.5, \"text\": \"Добрый день. Университет МТСИ. Меня зовут Анастасия. Подскажите, как могу к вам обращаться?\"}, {\"start\": 14.1, \"stop\": 15.1, \"text\": \"Да, конечно.\"}, {\"start\": 28.6, \"stop\": 38.2, \"text\": \"Если Вы планируете поступать в наш колледж, то можно после 9-го. Если именно в университет, то нужно либо 11 классов, либо законченный колледж.\"}, {\"start\": 42.1, \"stop\": 49.7, \"text\": \"Отлично. Да, тогда Вы после колледжа можете к нам поступить. Подскажите, на каком направлении в колледже обучались? Шифр помните?\"}, {\"start\": 60.9, \"stop\": 62.5, \"text\": \"Ага, а код направления?\"}, {\"start\": 65.5, \"stop\": 69.9, \"text\": \"Так, а техническое отслуживание...\"}, {\"start\": 76.0, \"stop\": 83.0, \"text\": \"Так, сейчас. Колледж энергия. Да, я вас слушаю.\"}, {\"start\": 85.3, \"stop\": 87.2, \"text\": \"Так, данный.\"}, {\"start\": 118.1, \"stop\": 121.5, \"text\": \"А планируете на заочную форму поступать или очную?\"}, {\"start\": 127.3, \"stop\": 197.7, \"text\": \"Я вас поняла. Да, конечно, у нас на заочной форме вы будете обучаться заездами. То есть это 2 раза в год по 25 дней вы будете выходить на сессию. В эту сессию у вас будут включаться лекции, зачеты и экзамены. Смотрите, могу вам посоветовать направление информационные системы и технологии. Профиль подготовки это информационные системы и сетевые технологии. Для того, чтобы вам поступить к нам, нужно сдать будет 3 предмета. По вступительным испытаниям это русский язык, математика, элементы теории вероятности и информационные технологии и программирование. На бюджетную основу, чтобы вам поступить, нужно будет набрать по каждому из предметов не менее чем по 40 баллов, и проходной балл в прошлом году составил 239. Количество бюджетных мест у нас 19. Если рассматриваете на платную основу поступления, стоимость за семестр на данном направлении у нас составляет 40000 рублей, Цена у вас будет фиксированная на весь период обучения, то есть это все 4 года и 8 месяцев. И чтобы поступить на платное, вам нужно сдать вступительные испытания на 56 баллов. Это русский язык на 36 и по 10 баллов по профильным предметам.\"}, {\"start\": 205.7, \"stop\": 219.9, \"text\": \"Смотрите, на данном направлении, которое я вам посоветовала, именно информационные технологии и системы, там у нас больше изучается системное администрирование и работа с серверным оборудованием, то есть это организация сетей.\"}, {\"start\": 223.3, \"stop\": 255.0, \"text\": \"Да, это вот с этим связано непосредственно. Если просто рассматривать заочную форму обучения, то есть также робототехника у нас там, это автоматизация технологических процессов и производств, и управление в технических системах. На данном направлении вы будете изучать непосредственно это ПО для роботов на основе искусственного интеллекта, и если 27 направление, то это софт под беспилотник и умный город, умный дом.\"}, {\"start\": 263.0, \"stop\": 290.5, \"text\": \"По востребованиям, если вы прям любите заниматься программированием и вам это интересно, то я вам могу посоветовать информационные системы и технологии, как раз вот направление 90302 на заводчной форме обучения. Все-таки автоматизация технологических процессов и производство — это все-таки с робототехникой у нас больше связано, а вот управление — это уже со софтом под беспилотники «Умный город, умный дом».\"}, {\"start\": 296.1, \"stop\": 298.8, \"text\": \"Да, да, да. Да, всё верно, да.\"}, {\"start\": 311.7, \"stop\": 312.8, \"text\": \"Конечно, да.\"}, {\"start\": 314.7, \"stop\": 350.4, \"text\": \"Ну, прям вот 3D-моделирование на очной форме у нас нету. На очной форме, если рассматриваете для себя поступление на очную, то я вам могу посоветовать это направление искусственный интеллект и машинное обучение, да, там также у нас языки программирования, либо инженерия разработки ПО. Это направление 2, 3, 2. Непосредственно у нас это фундаментальная информатика и информационные технологии. На нем вы будете изучать именно IT-архитектуры, разработки программного обеспечения и руководство IT-проектами.\"}, {\"start\": 353.0, \"stop\": 359.6, \"text\": \"Но это вот и на очной форме. Если на заочной, то все-таки могу вам вот 0,9 направление посоветовать.\"}, {\"start\": 366.5, \"stop\": 396.6, \"text\": \"Да, смотрите, у нас тоже есть очнозалочная форма обучения. Вы обучаетесь 2-3 раза в неделю с 7 часов вечера до 10 часов вечера. Также бывают пары и в дневное время. То есть это все зависит от расписания. И на очнозалочной форме у нас 1 направление, это информатика, вычислительная техника. Профиль подготовки – это организация технологии защиты информации. Там также у нас присутствуют бюджетные места. В прошлом году проходной балл составил 212. и количество бюджетных мест 24.\"}, {\"start\": 405.0, \"stop\": 411.7, \"text\": \"На классическую заочную форму до 40000, за семестр в год это 80000 у вас получается.\"}, {\"start\": 413.3, \"stop\": 418.9, \"text\": \"а на очно-залочную форму обучения 45000, то есть это 90000 в год уже выходит.\"}, {\"start\": 427.7, \"stop\": 440.6, \"text\": \"Да, конечно, у нас есть аккредитация в ВУЗе, мы государственный ВУЗ, все направления у нас аккредитованы и также присутствует лицензия, то есть вы по выходу получите диплом государственного образца.\"}, {\"start\": 466.8, \"stop\": 488.0, \"text\": \"рекомендательное письмо, да, вы можете все это предоставить в индивидуальные достижения. Сейчас я вам рекомендую направить это все на почту pksobacom2c.ru для того, чтобы специалисты приемной комиссии непосредственно проверили ваши документы и предоставили вам обратную связь, дает ли вам это дополнительные баллы и какие-то привилегии при поступлении.\"}, {\"start\": 493.8, \"stop\": 495.8, \"text\": \"Конечно, вечером отправляйте.\"}, {\"start\": 500.1, \"stop\": 506.7, \"text\": \"Хорошо, да, будем ожидать. В понедельник тогда вам специалисты предоставят обратную связь по почте.\"}, {\"start\": 513.1, \"stop\": 522.6, \"text\": \"Вы можете набрать по данному номеру телефона и попросить Анастасии. Я здесь 1, коллеги меня переведут на меня, и мы с вами сможем пообщаться.\"}, {\"start\": 525.7, \"stop\": 542.4, \"text\": \"Да, и также хотелось бы вас пригласить, у нас 20 июня будет открытый диалог с секретарем приемной комиссии, будет это в дистанционном формате в 4 часа дня. Вы сможете подключиться, узнать о правилах поступления, задать все вас интересующие вопросы. Подскажите, интересно было бы вам присутствовать?\"}, {\"start\": 547.2, \"stop\": 558.7, \"text\": \"Давайте с вами тогда поступим так. Я направлю вам ссылочку для регистрации, вы ее пройдете. Если будет возможность, вы подключитесь. Если нет, просто потом посмотрите запись трансляции.\"}, {\"start\": 561.4, \"stop\": 565.6, \"text\": \"Да, пожалуйста. Да, если вдруг будут вопросы, обязательно звоните. До свидания.\"}], \"c\": [{\"start\": 5.9, \"stop\": 28.8, \"text\": \"Добрый день, меня зовут Ярослав. Очень приятно. Я бы хотел вас уточнить, спросить насчет факультета. Вот насчет вот информатики. Ну как, я отучился... А, вот самое главное сейчас я вам. Вы как поступление? После 9 возможно к вам? Или мне надо будет 11 классов типа ЕГЭ?\"}, {\"start\": 33.9, \"stop\": 34.3, \"text\": \"Ага.\"}, {\"start\": 39.1, \"stop\": 44.3, \"text\": \"У меня колледж есть, у меня есть техническое образование, я специалист.\"}, {\"start\": 48.5, \"stop\": 74.9, \"text\": \"Да-да, конечно, я вот недавно из армии вернулся, вот пришел. Техническое обслуживание и ремонт двигателей и агрегатов систем. Это автомобильная как бы специальность. Ой, я вам не скажу его, честно, я сейчас не помню. Это можете посмотреть, если... Подмосковный колледж «Энергия».\"}, {\"start\": 80.2, \"stop\": 89.0, \"text\": \"Город Электроугля. Это в 19 году заканчивал вроде. Да.\"}, {\"start\": 90.7, \"stop\": 118.7, \"text\": \"Вот, там у нас было техническое обслуживание, ТО, вот как бы в нем. И вот после армии пришел, как бы, и хотел бы... Ну, не лежала душа к машинам, так как бы, как к хобби. А вот сейчас смотрю, что IT-система вся, вот это компьютеры, все вот это процветает, как бы. В пользу у меня получалась очень хорошо инженерная графика и 3D-моделирование. Я как бы вот нашел вас,\"}, {\"start\": 121.4, \"stop\": 128.6, \"text\": \"Возможно заочно, да, мне нужно будет работать и учиться. Так такое возможно вообще?\"}, {\"start\": 137.5, \"stop\": 137.9, \"text\": \"Угу.\"}, {\"start\": 141.8, \"stop\": 142.2, \"text\": \"Угу.\"}, {\"start\": 159.0, \"stop\": 159.4, \"text\": \"Угу.\"}, {\"start\": 186.8, \"stop\": 187.2, \"text\": \"Угу.\"}, {\"start\": 198.3, \"stop\": 207.0, \"text\": \"А вот направление графического дизайна, 3D-моделирование, оно все есть, да?\"}, {\"start\": 209.8, \"stop\": 210.2, \"text\": \"Угу.\"}, {\"start\": 218.0, \"stop\": 222.7, \"text\": \"А, это вот... Я понял, это копии, да, писали все вот это?\"}, {\"start\": 225.3, \"stop\": 228.7, \"text\": \"Я понял. Я просто... Ага.\"}, {\"start\": 257.0, \"stop\": 262.2, \"text\": \"А вот как Вы мне, может, по опыту скажите, вот куда лучше идти во встребовании?\"}, {\"start\": 273.1, \"stop\": 273.5, \"text\": \"Угу.\"}, {\"start\": 290.9, \"stop\": 314.9, \"text\": \"но это мне будут меня обучать эти как вот программы там си шар да си плюс плюс вот эти вот просто я как бы прочитал уже про это там чуть-чуть там запомнил чуть-чуть вот я понял ну просто как душа как-то лежала у меня хорошо получалось как бы и почему бы не попробовать графики вот именно 3d моделирование как бы вообще\"}, {\"start\": 351.7, \"stop\": 353.8, \"text\": \"Ага.\"}, {\"start\": 359.3, \"stop\": 366.6, \"text\": \"В некоторых институтах и университетах очень\"}, {\"start\": 372.8, \"stop\": 373.2, \"text\": \"Угу.\"}, {\"start\": 380.1, \"stop\": 380.5, \"text\": \"Ага.\"}, {\"start\": 394.6, \"stop\": 395.2, \"text\": \"Угу.\"}, {\"start\": 398.7, \"stop\": 407.0, \"text\": \"Я понял. Так, еще раз в год получается 40000, да, на эту деталь? Ага.\"}, {\"start\": 412.2, \"stop\": 412.6, \"text\": \"Угу.\"}, {\"start\": 421.1, \"stop\": 431.6, \"text\": \"Так, я понял. А вот еще хотел спросить, это как аккредитация есть? Как-то я не понял, что это такое, но мне как бы...\"}, {\"start\": 433.9, \"stop\": 434.3, \"text\": \"Угу.\"}, {\"start\": 441.4, \"stop\": 467.7, \"text\": \"Еще вот вопросик насчет СВУ. Я после армии пришел, я служил как бы в части такой хорошей монотаскази. У меня есть грех секретности еще 2 уровня. И влияет это вообще там что-то? У меня и военники есть, как бы там рекомендательное письмо, то что, ну типа,\"}, {\"start\": 472.5, \"stop\": 472.9, \"text\": \"Угу.\"}, {\"start\": 489.2, \"stop\": 503.3, \"text\": \"Так, ну я сейчас на работе пока, может быть это ближе к вечеру, я не знаю, но это частиком, наверное, к 8, потому что я до 7 работаю, вот, и, наверное, к 8. Если что...\"}, {\"start\": 507.7, \"stop\": 513.0, \"text\": \"Хорошо, я понял. А вы как-то мне с вами можно будет связаться, или вы другой человек уже?\"}, {\"start\": 516.7, \"stop\": 517.1, \"text\": \"Угу.\"}, {\"start\": 522.9, \"stop\": 526.3, \"text\": \"Понял. Хорошо. Спасибо.\"}, {\"start\": 543.0, \"stop\": 549.6, \"text\": \"– Честно, не знаю.\"}, {\"start\": 556.2, \"stop\": 563.4, \"text\": \"Всё, хорошо, я вас услышал. Всё хорошо, спасибо. Ещё раз, спасибо.\"}, {\"start\": 565.7, \"stop\": 567.2, \"text\": \"Все, спасибо еще раз.\"}]}"]