["{\"o\": [{\"start\": 0.9, \"stop\": 7.0, \"text\": \"Добрый день, приемная комиссия МТОС, меня зовут Анастасия. Анастасия, расскажите, как могу вам помочь?\"}, {\"start\": 19.2, \"stop\": 21.6, \"text\": \"Да, конечно. Да, да, да.\"}, {\"start\": 30.1, \"stop\": 37.1, \"text\": \"Да, всё верно, вы сдаёте у нас вступительные испытания, и там, где у вас баллов будет лучше, те и будут учитываться.\"}, {\"start\": 46.8, \"stop\": 61.3, \"text\": \"Подскажите, пожалуйста, поступаете на очную форму, правильно я вас понимаю? По вступительным испытаниям до 14 июля вы можете подать свои документы и записаться на вступительные испытания на бюджет очной формы.\"}, {\"start\": 67.9, \"stop\": 80.6, \"text\": \"Да, конечно. Вы можете зайти на сайт приемной комиссии, выбрать бакалавриат, специалитет. У вас будут сроки проведения приема и чуть ниже расписание экзаменов и примеры. Вы сможете ознакомиться с расписанием экзамена.\"}, {\"start\": 83.5, \"stop\": 84.2, \"text\": \"\"}, {\"start\": 88.0, \"stop\": 93.4, \"text\": \"Вы находитесь сейчас на сайте приемной комиссии «Бакалавриат. Специалитет». Правильно я Вас понимаю?\"}, {\"start\": 98.9, \"stop\": 106.8, \"text\": \"Угу, бюджет, да, бюджеточный. У вас высвечиваются сроки проведения приема, правильно?\"}, {\"start\": 108.4, \"stop\": 113.9, \"text\": \"ниже спускайте расписание да да вот\"}, {\"start\": 115.8, \"stop\": 116.2, \"text\": \"а.\"}, {\"start\": 117.9, \"stop\": 118.9, \"text\": \"Немного ниже\"}, {\"start\": 121.7, \"stop\": 132.2, \"text\": \"Нет, смотрите, это у вас перечень экзаменов, а это даты, в которые вы можете сдавать эти экзамены. Они не относятся конкретно к предмету.\"}, {\"start\": 133.8, \"stop\": 134.6, \"text\": \"Угу\"}, {\"start\": 140.9, \"stop\": 142.0, \"text\": \"Угу, да.\"}, {\"start\": 146.9, \"stop\": 155.2, \"text\": \"Конечно, до 14 июля ей нужно подать успеть документы по вступительным испытаниям, что она к нам поступает.\"}, {\"start\": 159.1, \"stop\": 162.0, \"text\": \"А где вы видите эти даты? Не подскажете?\"}, {\"start\": 163.6, \"stop\": 188.0, \"text\": \"А, да, получается всё верно, да. Если она прям 14 июля подаёт документы, то сдать её на вступительное испытание сможет либо 15-го, либо 18-го числа. Да, все 3 сдаются в 1 день. Вам даётся 2 часа на экзамен. Вы в течение 2 часов решаете его. Если заканчиваете раньше, отключаетесь, немножечко отдыхаете и подключаетесь к следующему экзамену.\"}, {\"start\": 190.0, \"stop\": 197.8, \"text\": \"Да. Да. Да, пожалуйста. Хорошего вам дня. Будем вас ожидать. До свидания.\"}], \"c\": [{\"start\": 8.2, \"stop\": 33.1, \"text\": \"Здравствуйте, я хотела бы проконсультироваться вот по какому вопросу. Если есть диплом уже СПО, среднего профессионального образования, можно по внутренним экзаменам к вам подоступить, правильно я понимаю? Вот. И если есть и диплом СПО и ЕГЭ, то потом будет на выбор лучший результат, правильно? Так, ага.\"}, {\"start\": 37.7, \"stop\": 51.4, \"text\": \"Хорошо, теперь по срокам или вот до когда к вам надо прийти, чтобы во внутренних этих экзаменах поучаствовать? Очно, да, бюджет, ага.\"}, {\"start\": 60.3, \"stop\": 69.6, \"text\": \"до 14.7 мы придем и там какую-то дату, когда сами экзамены, понятно сейчас или нет?\"}, {\"start\": 79.2, \"stop\": 87.8, \"text\": \"Подождите, там вот я вижу расписание экзаменов, тут какие-то даты, 4 июля, это вот это о чём?\"}, {\"start\": 93.9, \"stop\": 103.6, \"text\": \"Так, сейчас я еще раз... Бакалаврия-специалитет, да. Выбираю все там эти бюджеточные.\"}, {\"start\": 107.3, \"stop\": 122.1, \"text\": \"Да, вот я, вступить на испытания, расписать мне экзамены. Да, вот смотрите, сначала 24.6, а вот тут вообще какие-то ранние даты. Это и чуть ниже. Вот смотрите, математик, 1 июля.\"}, {\"start\": 123.7, \"stop\": 126.3, \"text\": \"Ага. Ага.\"}, {\"start\": 127.9, \"stop\": 130.7, \"text\": \"А-а-а, это...\"}, {\"start\": 132.3, \"stop\": 146.5, \"text\": \"Я поняла. Вот смотрите, если у меня ребёнок собирается сдавать математику, информатику и русский, всё, что нужно, а если она приходит до 14-го, она всё равно успевает всё это сдать?\"}, {\"start\": 152.7, \"stop\": 164.8, \"text\": \"а дальше вот смотрите 2 даты всего 15 и 18 ну вот дата и время вот в колоночка вот это вот экзамен\"}, {\"start\": 173.5, \"stop\": 175.5, \"text\": \"А все 3, что ли, сразу?\"}, {\"start\": 179.7, \"stop\": 180.7, \"text\": \"Ага.\"}, {\"start\": 187.6, \"stop\": 199.6, \"text\": \"А, то есть они прям в 1 день все, что нужно. Все, большое вам спасибо за информацию. Всего доброго. До свидания. Хорошо.\"}]}"]