["{\"o\": [{\"start\": 0.6, \"stop\": 5.7, \"text\": \"Добрый день, приемная комиссия МТСИ, меня зовут Анастасия, подскажите, как могу к вам обращаться?\"}, {\"start\": 10.7, \"stop\": 13.1, \"text\": \"Да, конечно.\"}, {\"start\": 22.2, \"stop\": 22.6, \"text\": \"\"}, {\"start\": 28.9, \"stop\": 29.5, \"text\": \"Продолжение следует...\"}, {\"start\": 33.9, \"stop\": 42.8, \"text\": \"10% отделяется на особую квоту. Если все места по квоте не займут, то места возвращаются непосредственно в общий конкурс.\"}, {\"start\": 55.1, \"stop\": 61.5, \"text\": \"Подскажите мне направление, которое рассматриваете для поступления, я Вам на его примере смогу более подробно объяснить.\"}, {\"start\": 73.3, \"stop\": 102.7, \"text\": \"Смотрите, у вас должно быть не менее 40 баллов по каждому из предметов. Проходной балл в прошлом году составляет, вот если рассматривать радиотехнику, 198, то есть это последний балл человека, который в прошлом году у нас прошел на бюджет. Какой проходной балл будет в этом году, пока неизвестно, потому что мы не знаем, с каким баллом ребята будут подавать к нам свои документы. Он может как повыситься, так же и понизиться непосредственно.\"}, {\"start\": 108.5, \"stop\": 131.6, \"text\": \"Вы можете ориентироваться... вот, проходной балл в прошлом году составил 202, то есть вы можете непосредственно ориентироваться на данный балл. Если у вас баллов больше, чем 202, то шансы того, что вы пройдете на бюджет, достаточно велики. Если у вас там поменьше, они также есть, но вот ориентироваться нужно на проходной балл прошлого года.\"}, {\"start\": 134.6, \"stop\": 141.0, \"text\": \"Достаточно неплохие баллы, чтобы пройти на данное направление, на самом деле. Что на рит, что на сис, да.\"}, {\"start\": 146.8, \"stop\": 158.7, \"text\": \"Могу уточнить у вас, вы интересуетесь целью того, чтобы не идти дальше в армию и получить военный билет, или все-таки для того, чтобы продолжить дальше военное дело?\"}, {\"start\": 165.5, \"stop\": 216.6, \"text\": \"Просто могу объяснить, почему спрашиваю. Сейчас военные кафедры убрали во всех вузах, остались только военные учебные центры. Каждый год в этих военно-учебных центрах выделяется всего 50 мест, а поступает свыше 1000 человек. Также у ребенка должна быть категория здоровья не меньше, чем А+, то есть и также сдавать нормативы. Я могу вам в нашем ВУЗе предложить альтернативную службу. Что это такое? Ребята со 2 курса заключают непосредственно договор с МВД, ФСБ, ФСО. То есть это те структуры, с которыми мы сотрудничаем. И по выходу у них получается военный билет, и это приравнивается к альтернативной службе, им не нужно дальше идти в армию. Дальше ребенок может остаться либо работать у них, либо может просто забрать военный билет и уйти.\"}, {\"start\": 220.3, \"stop\": 220.7, \"text\": \"\"}, {\"start\": 224.2, \"stop\": 245.9, \"text\": \"Нет, они подписывают контракт, пока они у нас учатся, проходят его, следовательно, они учатся у нас и параллельно работают в этих структурах, то есть это приравнивается к альтернативной службе, и по выходу у них военный билет получается на руках, то есть им даже после этого не нужно идти в армию.\"}, {\"start\": 249.8, \"stop\": 268.6, \"text\": \"Конечно. Да, у нас, так как мы сотрудничаем с данными структурами, они понимают, что ребята учатся и их устраивают не на полную ставку, а на 0,25 или на 0,5 ставки, то есть они успевают и учиться, и непосредственно подрабатывать вот в структуре.\"}, {\"start\": 282.0, \"stop\": 282.4, \"text\": \"Да.\"}, {\"start\": 289.2, \"stop\": 293.0, \"text\": \"Да, всё верно. Вам нужно подать будет копии в наш университет.\"}, {\"start\": 304.0, \"stop\": 327.8, \"text\": \"Нет, так как вы поступаете на общих основаниях, вы будете знать, прошли ли вы к нам на бюджет или нет, 3 августа уже. То есть с 3 августа до 12 часов дня вы будете знать, что вы у нас на бюджет прошли или нет. Если нет, то вы можете заключать договор на платную основу. Если прошли, то вам нужно привезти, будет оригинал документа к нам в буст.\"}, {\"start\": 330.1, \"stop\": 339.4, \"text\": \"до 3 августа, оригинал до 3 августа. То есть 3 августа вы уже даже будете понимать, проходите экономный бюджет или нет.\"}, {\"start\": 349.8, \"stop\": 361.3, \"text\": \"Смотрите списки на нашем сайте.\"}, {\"start\": 363.8, \"stop\": 390.4, \"text\": \"Да, все верно. До 3 августа он будет перемещаться, так как ребята будут подавать документы. Даже до 25 июля прям там будут передвигаться ребята. После того, как у нас завершается прием документов на данную форму обучения, вы просто наблюдаете себя по спискам, проходите вы на бюджет или нет. А 3 августа до 12 часов дня вам нужно будет привезти оригинал.\"}, {\"start\": 401.4, \"stop\": 435.1, \"text\": \"Нет, вы можете заключить договор даже заранее. Почему говорю заранее? Если вы заключаете договор до 3 августа, у вас будет скидка на обучение на 1 год 15% от стоимости. Вы заключаете договор заранее, но при этом также продолжаете участвовать в конкурсе на бюджет. Если вы проходите к нам на бюджетную основу, мы с вами расторгаем договор и возвращаем вам ваши денежные средства, Если ребенок не проходит на бюджетную основу, он просто остается у нас обучаться, плюс у вас скидка будет еще в 15% на 1 год обучения.\"}, {\"start\": 438.5, \"stop\": 438.9, \"text\": \"Почему?\"}, {\"start\": 449.7, \"stop\": 462.8, \"text\": \"Нет, нет, нет. Такого нет. У нас ребята поступают исключительно только по баллам. Если вы по баллам проходите на бюджетную основу, то вы у нас будете обучаться на бюджете. То есть у нас не смотрят, кто заключил договор, а кто нет.\"}, {\"start\": 482.7, \"stop\": 506.7, \"text\": \"Смотрите, Вы выбираете, как удобнее Вам, потому что что через Госуслуги, что очно, что непосредственно через личный кабинет абитуриента, 3 дня дается на то, чтобы мы обработали Ваши документы, проверили все и подгрузили Ваши баллы ЕГЭ. То есть Вы делаете уже, как Вам будет удобнее, либо очно, либо через личный кабинет, либо Госуслуги, и там и там время проверки документов будет одинаковое.\"}, {\"start\": 516.5, \"stop\": 531.7, \"text\": \"Да, конечно, всё это непосредственно взаимосвязано, и вся информация у нас есть. Только если Вы подаёте документы через госуслуги, через личные кабинеты беториента, Вы уже информацию посмотреть не сможете. То есть там не будет ничего.\"}, {\"start\": 536.0, \"stop\": 544.8, \"text\": \"Хорошо, если вдруг появятся вопросы, обязательно звоните. Хорошего вам дня. До свидания. Удачи в поступлении. До свидания.\"}], \"c\": [{\"start\": 1.4, \"stop\": 2.5, \"text\": \"\"}, {\"start\": 6.0, \"stop\": 34.6, \"text\": \"Здравствуйте, меня зовут Наталья. Пару вопросов, будьте добры. Сейчас на вашем сайте, у меня сын сейчас планирует поступать. Скажите, насколько ориентироваться, вот, количество бюджетных мест у вас на сайте выставлено, да? Сколько я, но не выделено, как во многих других, сколько будет у вас по особой квоте? Сколько в среде? 10 процентов, это строго, да? Вот, ну, будьте добры.\"}, {\"start\": 44.4, \"stop\": 56.2, \"text\": \"Скажите, пожалуйста, много... Вот мне непонятно, так как 1 раз все я изучаю. Количество баллов в прошлых лет, как ориентироваться плюс-минус?\"}, {\"start\": 59.9, \"stop\": 73.0, \"text\": \"Система связи, РИД, СИЗ и радиотехника.\"}, {\"start\": 84.6, \"stop\": 109.9, \"text\": \"Ну, такой, да, информацию я читала, но очень хотелось бы приближённо понять.\"}, {\"start\": 124.7, \"stop\": 125.5, \"text\": \"\"}, {\"start\": 129.5, \"stop\": 147.0, \"text\": \"У нас 215. Да. Будьте добры, еще подскажите, пожалуйста, не нашла ли, а военная кафедра у вас есть?\"}, {\"start\": 159.4, \"stop\": 164.5, \"text\": \"Вы знаете, трудно сказать, но возможно и то, и другое.\"}, {\"start\": 172.5, \"stop\": 173.7, \"text\": \"Угу.\"}, {\"start\": 183.9, \"stop\": 185.6, \"text\": \"Угу.\"}, {\"start\": 200.4, \"stop\": 202.5, \"text\": \"Угу.\"}, {\"start\": 217.1, \"stop\": 226.4, \"text\": \"Секунду, вот прям 1 раз об этом слышу. То есть это не как целевое какое-то потом, ну, обязанность у них работать.\"}, {\"start\": 228.1, \"stop\": 228.5, \"text\": \"\"}, {\"start\": 237.4, \"stop\": 238.6, \"text\": \"Угу.\"}, {\"start\": 246.3, \"stop\": 251.7, \"text\": \"То есть у детей есть возможность со 2 курса учиться и работать? Они успевают?\"}, {\"start\": 256.3, \"stop\": 257.5, \"text\": \"Угу.\"}, {\"start\": 260.6, \"stop\": 266.6, \"text\": \"Угу.\"}, {\"start\": 268.3, \"stop\": 289.4, \"text\": \"Хорошо, буду переваривать эту информацию. Еще последний вопрос, ради Бога, по датам. Читаю. До 25-го, если я на общих основаниях, да? Я до 25-го июля, точнее мой ребенок, должен подать любыми способами документы.\"}, {\"start\": 293.6, \"stop\": 304.5, \"text\": \"список, как вот с этим обстоят дела, так как я вообще мало что понимаю, список зачисленных, до какого числа, это 28-ое, правильно я понимаю?\"}, {\"start\": 323.0, \"stop\": 323.5, \"text\": \"Угу.\"}, {\"start\": 328.4, \"stop\": 333.8, \"text\": \"До какого? Нет, нет, оригинал, оригинал.\"}, {\"start\": 339.7, \"stop\": 351.0, \"text\": \"Нет, секунду, вы только что сказали, что списки я точно увижу 3 августа до 12, и в этот же момент я должна как-то понять, привести оригинал.\"}, {\"start\": 360.4, \"stop\": 363.7, \"text\": \"но он двигаться еще может до 3 августа. Правильно я понимаю?\"}, {\"start\": 369.7, \"stop\": 372.0, \"text\": \"Так.\"}, {\"start\": 375.1, \"stop\": 402.7, \"text\": \"Хорошо, поняла. Скажите, если вдруг такая ситуация ни туда, ни сюда, по поводу платного, после 3 августа уже подано, или это надо... Когда приезжать?\"}, {\"start\": 435.5, \"stop\": 449.8, \"text\": \"Я поняла, но почему-то у меня вот эта схема очень сомнительна. Если я напишу, что на платное тоже, но при этом я не располагаю, на самом деле, свободными средствами к оплате, то есть первоначально будет рассматриваться, ага, на платное могут, значит, будет на платном учиться.\"}, {\"start\": 465.2, \"stop\": 482.1, \"text\": \"Понятно. И еще, извините, вообще есть какое-то, не знаю, преимущество, непреимущество привезти документы Вам живьем или все-таки можно подавать через Ваш личный кабинет или все-таки через госуслуги? Как вообще лучше это сделать?\"}, {\"start\": 507.1, \"stop\": 516.0, \"text\": \"А скажите, если через Ваш личный кабинет зарегистрируется он, они как-то коннектятся с госуслугами, то есть туда потом информация переходит тоже, да?\"}, {\"start\": 528.7, \"stop\": 536.1, \"text\": \"Да, я поняла. Благодарю вас, что уделили время. Буду разбираться. Спасибо большое.\"}, {\"start\": 540.3, \"stop\": 541.9, \"text\": \"Спасибо большое. Всего доброго.\"}]}"]