["{\"o\": [{\"start\": 0.9, \"stop\": 4.6, \"text\": \"Здравствуйте, университет Митусей, Катерина. Как могу к вам обращаться?\"}, {\"start\": 27.2, \"stop\": 27.7, \"text\": \"Угу.\"}, {\"start\": 69.1, \"stop\": 72.4, \"text\": \"Скажите, на данный момент подаете документы через сайт наш, верно?\"}, {\"start\": 74.6, \"stop\": 77.8, \"text\": \"Вам предлагается просто выбрать направление на данном этапе.\"}, {\"start\": 83.8, \"stop\": 86.3, \"text\": \"1 секундочку, давайте я уточню.\"}, {\"start\": 177.0, \"stop\": 180.1, \"text\": \"ДИНАМИЧНАЯ МУЗЫКА\"}, {\"start\": 185.5, \"stop\": 190.2, \"text\": \"\"}, {\"start\": 218.0, \"stop\": 223.7, \"text\": \"Спасибо большое за ожидание. Вам необходимо будет выбрать заочную плантную и в скобочках индивидуальный плант.\"}, {\"start\": 228.2, \"stop\": 231.5, \"text\": \"Да, вы пока выбирайте именно за Ось.\"}, {\"start\": 241.8, \"stop\": 264.1, \"text\": \"Вам тогда необходимо будет либо в чате с поддержкой написать о том, что Вы хотели бы сдавать экзамен 24 июня, либо на почту pk-sobakom2c.ru на нашем сайте. Также можете написать фамилию, имя, отчество и желаемую дату экзаменов, и обязательно укажите, на какое направление.\"}, {\"start\": 273.2, \"stop\": 273.6, \"text\": \"Пока!\"}, {\"start\": 275.3, \"stop\": 287.5, \"text\": \"как на заочной форме представлена только платная основа, для заключения договора вам необходимо просто сдать на минимальной пороге, а это 36 по-русскому и по 12 других предмета.\"}, {\"start\": 296.9, \"stop\": 302.2, \"text\": \"Точно цифру я вам не подхожу, но точно могу сказать, что места еще есть.\"}, {\"start\": 305.1, \"stop\": 317.3, \"text\": \"Поэтому сдаёте экзамены, в течение 3 рабочих дней у вас проверят ваша работа, результаты вы увидите в личном кабинете. Если пороги прошли, то можете уже подъезжать заключать договор.\"}, {\"start\": 327.7, \"stop\": 330.0, \"text\": \"Нет, вы можете 3 экзамена сдать.\"}, {\"start\": 333.7, \"stop\": 340.7, \"text\": \"Вы главное, когда будете писать, про желаемую дату, также укажите, что все 3 экзамена будете сдавать в этот день.\"}, {\"start\": 344.3, \"stop\": 345.2, \"text\": \"недостатком.\"}], \"c\": [{\"start\": 0.2, \"stop\": 26.6, \"text\": \"Добрый день, Максим Иванович, я хочу вам вопрос задать по поводу поступления касаемо добавления заявки на вступительные экзамены. Смотрите, меня интересует направление подготовки информатико-учрительной техники, ориентации технологии защиты информации, которая после колледжа 3 с половиной года.\"}, {\"start\": 28.5, \"stop\": 67.0, \"text\": \"В добавлении направлений подготовки на платной основе я вижу 3 одинаковых пунктика, которые 90301 информатика и вычислительная техника, платная основа заочная для иностранных граждан индивидуальных планов. потом информативно-участная техника, платная, заочная, просто индивидуальный план, и информативно-участная техника, платная, заочная, 2023. Подскажите мне, вот какое нужно, чтобы мне поступить, вот куда я вам сказал?\"}, {\"start\": 72.5, \"stop\": 73.4, \"text\": \"Да, верно.\"}, {\"start\": 77.4, \"stop\": 83.0, \"text\": \"Да, да. Их 3 одинаковых. И вот у меня вопрос просто, на какой мне нужно падать.\"}, {\"start\": 86.9, \"stop\": 88.4, \"text\": \"Да, хорошо, спасибо.\"}, {\"start\": 224.5, \"stop\": 244.7, \"text\": \"Вот это, получается, то, что мне нужно, да? Можете еще, пожалуйста, по экзаменам подсказать, я за сколько, вот если я сейчас заявление подавлю, я могу попасть на 27-е число, это суббота, вот это, получается. Ой, 24-е, точнее.\"}, {\"start\": 264.8, \"stop\": 273.4, \"text\": \"Угу, хорошо. А еще такой вопрос. Сейчас есть какой-то минимальный проходной план по ОКО-экзаменам? Сколько нужно в Шумя набрать за 3 года?\"}, {\"start\": 282.2, \"stop\": 282.9, \"text\": \"Угу.\"}, {\"start\": 287.1, \"stop\": 295.8, \"text\": \"– Да, я созвонился с ним.\"}, {\"start\": 299.6, \"stop\": 300.9, \"text\": \"Ну, ориентировочно.\"}, {\"start\": 303.4, \"stop\": 306.5, \"text\": \"Ага, ага.\"}, {\"start\": 318.0, \"stop\": 329.0, \"text\": \"– В день можно сдать максимум 2 экзамена?\"}, {\"start\": 330.8, \"stop\": 336.3, \"text\": \"3 экзамена в день сдать. Ага. Всё, я понял тогда. Спасибо.\"}, {\"start\": 341.7, \"stop\": 343.4, \"text\": \"Да, я понял. Спасибо.\"}]}"]