["{\"o\": [{\"start\": 0.9, \"stop\": 4.2, \"text\": \"Здравствуйте, университет МИТУСИ Екатерина. Как могу к вам обращаться?\"}, {\"start\": 15.3, \"stop\": 19.3, \"text\": \"Рассматривайте подачу документов в очном формате, верно?\"}, {\"start\": 22.0, \"stop\": 23.9, \"text\": \"через личный кабинет.\"}, {\"start\": 25.6, \"stop\": 27.0, \"text\": \"или через госуслуги.\"}, {\"start\": 37.9, \"stop\": 51.7, \"text\": \"Смотрите, в любом случае вам нужно будет подгрузить паспорт, СМИЛС и документ об образовании. Рассматривайте очную форму для обучения. Бюджет или платная? Заочную. Бюджет или платная?\"}, {\"start\": 56.3, \"stop\": 62.0, \"text\": \"А, ускоренную форму, да? А 3.8, я не поняла этого про что?\"}, {\"start\": 67.0, \"stop\": 68.3, \"text\": \"3 года 6 месяцев.\"}, {\"start\": 70.0, \"stop\": 73.0, \"text\": \"Да, я поняла. А код диплома не подскажете?\"}, {\"start\": 76.1, \"stop\": 93.3, \"text\": \"А вот код направления, по которому вы получали специальность, не помните? Отлично. Тогда за очень ускоренной форме вы можете выбрать 2 направления, то есть 1 из 2. Либо информатико-участная техника, либо информационно-система технологии. Тут уже что вам больше нравится.\"}, {\"start\": 95.2, \"stop\": 106.3, \"text\": \"Соответственно, подаете документы, еще раз обязательно паспорт с НИЛС, документы в образовании и в личном кабинете нужно будет еще подгрузить свою фотографию. И дальше...\"}, {\"start\": 111.5, \"stop\": 112.8, \"text\": \"Да, всё верно, да.\"}, {\"start\": 115.8, \"stop\": 119.5, \"text\": \"И фотографию нужно будет также подгрузить в своем личном кабинете.\"}, {\"start\": 128.2, \"stop\": 135.0, \"text\": \"Да, и после подачи документов вы сможете выбрать дату, удобную для вас, для сдачи ступичных испытаний.\"}, {\"start\": 142.2, \"stop\": 150.8, \"text\": \"На самом деле, с датами вы уже можете сейчас примерно ознакомиться, на которую вы хотели бы рассчитывать. Они представлены на нашем сайте, могу подсказать, где посмотреть.\"}, {\"start\": 153.3, \"stop\": 154.4, \"text\": \"Угу.\"}, {\"start\": 169.0, \"stop\": 176.5, \"text\": \"Вы можете это сделать лишь на кабинете, также вам нужно будет заполнить анкету, соответственно ввести данные и документы.\"}, {\"start\": 183.1, \"stop\": 196.7, \"text\": \"После того, как вы все заполните, вы отправите анкету на проверку. После того, как у вас проверят ее и подтвердят, вам придет уведомление, вы сможете об этом узнать из личного кабинета и также придет на почту.\"}, {\"start\": 200.0, \"stop\": 200.4, \"text\": \"До скорой встречи!\"}, {\"start\": 206.9, \"stop\": 211.7, \"text\": \"Да, Вы можете выбрать, либо уже при подаче документов Вы сможете указать желаемую дату.\"}, {\"start\": 215.7, \"stop\": 221.1, \"text\": \"Если не найдете где, в любом случае, вы можете написать на почту pksobakom2c.ru\"}, {\"start\": 232.3, \"stop\": 237.9, \"text\": \"Пикей. Дальше собака.\"}, {\"start\": 240.0, \"stop\": 250.3, \"text\": \"С, как русская. Если что, также на сайте она прямо сверху указана, вы ее найдете рядом с телефоном приемной комиссии.\"}, {\"start\": 259.7, \"stop\": 283.2, \"text\": \"Тут уже на самом деле зависит от вас. Если вы хотите все 3 экзамена в 1 день сдать, вы можете выбрать 1 дату и, соответственно, указать, что все 3 экзамена. Если хотите, например, русский язык отдельно сдать, информатику и математику в другой день, то можете написать 2 даты и, соответственно, под каждой датой написать, какой экзамен хотели бы сдавать. Формат у нас дистанционный. На такой рассчитывали или хотели бы очно?\"}, {\"start\": 285.9, \"stop\": 293.4, \"text\": \"Соответственно, в дистанционном формате вам необходимо, чтобы была камера, демонстрация экрана, микрофон.\"}, {\"start\": 297.7, \"stop\": 298.5, \"text\": \"Отлично.\"}, {\"start\": 301.9, \"stop\": 302.3, \"text\": \"Угу.\"}, {\"start\": 306.7, \"stop\": 312.0, \"text\": \"Нет, при подаче документа этого не потребуется.\"}, {\"start\": 318.4, \"stop\": 319.7, \"text\": \"Да, конечно.\"}, {\"start\": 321.8, \"stop\": 327.7, \"text\": \"Не за что. Хорошего дня. Всего доброго.\"}], \"c\": [{\"start\": 4.3, \"stop\": 14.2, \"text\": \"Здравствуйте, Екатерина. Меня зовут Надежда. Я хотела бы вас спросить, какие документы при поступлении нужны? Вот у нас 30-го будет выдача дипломов, и потом мы уже к вам.\"}, {\"start\": 19.6, \"stop\": 20.3, \"text\": \"В заочном.\"}, {\"start\": 29.0, \"stop\": 32.0, \"text\": \"Дистанционно через личный кабинет или через госуслуги?\"}, {\"start\": 35.7, \"stop\": 37.2, \"text\": \"через личный кабинет Екатерины.\"}, {\"start\": 47.6, \"stop\": 48.4, \"text\": \"заочную.\"}, {\"start\": 52.0, \"stop\": 53.8, \"text\": \"Платная 3.8, ускоренной.\"}, {\"start\": 58.2, \"stop\": 59.1, \"text\": \"Угу, угу.\"}, {\"start\": 61.7, \"stop\": 71.8, \"text\": \"Ускоренный курс 3,8 или как там у Вас учиться? Или 3,5? Да, 3,6, извините.\"}, {\"start\": 73.4, \"stop\": 75.2, \"text\": \"У нас диплом колледж мира.\"}, {\"start\": 79.7, \"stop\": 81.2, \"text\": \"\"}, {\"start\": 93.6, \"stop\": 94.1, \"text\": \"Угу.\"}, {\"start\": 104.0, \"stop\": 115.2, \"text\": \"Так, подождите секундочку, Екатерина. Паспорт СНИЛС. СНИЛС. Образование – это диплом, да? Документы об образовании. Так, диплом. И что еще?\"}, {\"start\": 119.8, \"stop\": 121.0, \"text\": \"что-то подгрузить\"}, {\"start\": 122.8, \"stop\": 124.7, \"text\": \"Ага, в личном кабинете\"}, {\"start\": 151.4, \"stop\": 158.0, \"text\": \"А мы уже там всё видели. Да, спасибо. Просто я хотела уточнить, какие документы подавать. Больше никаких справок не нужно.\"}, {\"start\": 159.6, \"stop\": 162.6, \"text\": \"Только вот то, что паспорт, СНИЛС, диплом и фото, да?\"}, {\"start\": 164.6, \"stop\": 169.3, \"text\": \"замечательно и все это через личный кабинет, да?\"}, {\"start\": 176.8, \"stop\": 182.2, \"text\": \"то есть заполнить анкету и документы. А как это потом отслеживать или как, что?\"}, {\"start\": 197.5, \"stop\": 205.5, \"text\": \"Угу, придёт уведомление. Так, то и когда сдачи экзаменов? Это уже после того, как проверят документы?\"}, {\"start\": 212.0, \"stop\": 216.0, \"text\": \"А, или при подаче документов желаемую дату.\"}, {\"start\": 225.8, \"stop\": 231.3, \"text\": \"Подождите, Екатерина, ещё раз скажите мне, пожалуйста, вот куда на почту? Как называется у вас?\"}, {\"start\": 243.4, \"stop\": 243.9, \"text\": \"Окей.\"}, {\"start\": 250.8, \"stop\": 260.3, \"text\": \"Ага, хорошо. Спасибо. А вот по поводу экзаменов, то есть это же... Ну, они же в разные даты, да, будут? Там, русский же... Такого-то числа мы...\"}, {\"start\": 283.4, \"stop\": 285.5, \"text\": \"Да, дистанционный.\"}, {\"start\": 291.1, \"stop\": 291.5, \"text\": \"Угу.\"}, {\"start\": 294.0, \"stop\": 306.0, \"text\": \"Угу, да, это вот, я уже звонила, это я в курсе, да, спасибо. Это я спасибо, просто вот у меня по поводу документов, что там всякие 0,86 карта, это не нужно, да, от врачей вот это всё, ничего не надо.\"}, {\"start\": 309.0, \"stop\": 318.3, \"text\": \"Ой, замечательно. Хоть по врачам не бегать. Очень хорошо. Спасибо большое, Екатерина. Но если что-то, можно будет Вам позвонить, ещё раз уточнить, да?\"}, {\"start\": 320.3, \"stop\": 324.8, \"text\": \"Спасибо большое! Спасибо! Спасибо! До свидания!\"}]}"]