["{\"o\": [{\"start\": 1.1, \"stop\": 5.5, \"text\": \"Приемная комиссия МТУС, меня зовут Юлия, здравствуйте, как я могу к вам обращаться?\"}, {\"start\": 31.0, \"stop\": 33.4, \"text\": \"Скажите, пожалуйста, какие предметы ЕГЭ сдавали?\"}, {\"start\": 39.2, \"stop\": 42.2, \"text\": \"можете сориентировать по известным баллам ЕГЭ по предметам\"}, {\"start\": 54.9, \"stop\": 59.0, \"text\": \"предварительное имеете ввиду по обществознанию или по всем предметам?\"}, {\"start\": 68.3, \"stop\": 95.2, \"text\": \"Хорошо, я Вас поняла. У нас для поступления на очный платный бакалавриат необходимо пройти минимальные пороги по каждому из предметов. По математике это 27 баллов, по русскому 36 баллов и по обществознанию 42 балла. И также для поступления на очную форму необходимо набрать не менее 150 баллов в сумме по 3 предметам. Если мы смотрим\"}, {\"start\": 97.0, \"stop\": 146.2, \"text\": \"Да, с предварительным результатом то у вас получается 177 баллов в сумме, если будет 60 баллов по обществознанию. В этом случае вы имеете право заключить договор на платную основу, если у вас не менее 150 баллов и пройдены минимальные пороги. И после заключения договора и оплаты обучения у вас За вами фиксируется место и в течение 2-3 недель выходит приказ о зачислении, то есть как такового конкурса на платную основу у нас нет. Также у нас есть скидка в размере 15% на 1 год обучения. Если вы заключаете договор до окончания приема документов на бюджет, то есть до 3 августа, если вы заключаете договор, у вас еще будет скидка 15% на 1 год.\"}, {\"start\": 154.1, \"stop\": 173.6, \"text\": \"У нас есть места в общежитии для поступающих на платную основу, но они в очень ограниченном количестве. И тут получается также, кто раньше успеет заключить договор на платную основу и указать нуждаемость в общежитии, те смогут получить общежитие, поступая на платное.\"}, {\"start\": 188.0, \"stop\": 196.2, \"text\": \"У нас оплата идет раз в полгода за семестр. За семестр получается 125000 рублей без учета скидки.\"}, {\"start\": 206.3, \"stop\": 215.6, \"text\": \"Да, скидка идет на 1 год. Получается, что в год с учетом скидки получается 212 рублей.\"}, {\"start\": 220.4, \"stop\": 220.9, \"text\": \"за год.\"}, {\"start\": 227.3, \"stop\": 240.1, \"text\": \"При подаче документов не требуется, это будет необходимо после поступления для постановки на воинский учет. Могу подсказать какие документы необходимы при поступлении. Это паспорт,\"}, {\"start\": 243.3, \"stop\": 249.3, \"text\": \"паспорт, СНИЛС и документ об образовании, то есть статус статус.\"}, {\"start\": 265.5, \"stop\": 272.9, \"text\": \"У нас можно подать документы либо через наш сайт, приемная комиссия МТУСИ, либо через сервис госуслуги.\"}, {\"start\": 275.5, \"stop\": 277.2, \"text\": \"Приемная комиссия МТУСЕ.\"}, {\"start\": 281.8, \"stop\": 296.0, \"text\": \"либо через сервис госуслуги, как вам будет удобнее, если мы говорим про дистанционный формат. И, естественно, если будет возможность, то можно приехать точно в приемную комиссию, она у нас работает. Если подаете документы\"}, {\"start\": 298.8, \"stop\": 301.2, \"text\": \"В бочном формате, имейте в виду.\"}, {\"start\": 306.7, \"stop\": 310.8, \"text\": \"Вы уточняете вопрос, со скольки до скольки работает приемная комиссия?\"}, {\"start\": 313.1, \"stop\": 318.8, \"text\": \"Приемная комиссия у нас работает с понедельника по пятницу с 10 до 6.\"}, {\"start\": 321.1, \"stop\": 324.9, \"text\": \"И выдача пропусков у нас там получается до 17.30.\"}, {\"start\": 327.5, \"stop\": 331.0, \"text\": \"А в субботу работаем с 10.30 до 17.0.\"}, {\"start\": 333.6, \"stop\": 345.6, \"text\": \"и выдачи пропусков там идет до 16.30, то есть до 16.30 есть возможность подойти для того, чтобы получить пропуск и, соответственно, подать документы.\"}, {\"start\": 351.4, \"stop\": 353.4, \"text\": \"иметь в виду на данный момент.\"}, {\"start\": 362.8, \"stop\": 406.4, \"text\": \"В прошлом году, да, естественно, у нас много поступающих и на бюджетную, и на платную основу, и на разные формы, то есть у нас помимо очной представлена и очно-заочная, и заочная, но вот по направлению бизнес-информатика только на очной. Также у нас по данному направлению действует программа дополнительного профессионального образования, то есть по выпуску из университета, срок обучения, кстати, составляет 4 года на очной форме. И вот по выпуску вы получаете диплом бакалавра по специальности бизнес-информатика и также диплом профессиональной переподготовки по направлению менеджмент. То есть 2 диплома будет по выпуску.\"}, {\"start\": 413.0, \"stop\": 441.0, \"text\": \"Да, это все входит в стоимость, то есть вы при поступлении на бизнес-информатику также по выпуску сможете получить 2 диплом. То есть это у нас идет программа, которая уже включена в обучение. На стоимость это никак не влияет, и стоимость на все 4 года у вас фиксированная, она никак меняться не будет по договору. То есть если 125000 рублей за семестр, то она уже не изменится на протяжении 4 лет обучения.\"}, {\"start\": 473.5, \"stop\": 505.4, \"text\": \"Именно показать нет, а приехать заключить договор, и если на тот момент, когда вы будете заключать договор, у нас еще будут доступны места для поступающих на платное с общежитием, такая возможность будет. Также у нас, в принципе, можно заключить договор в дистанционном формате, то есть вы можете подать документы через наш сайт, например, приемная комиссия МТУСИ, и после этого позвонить нам, и мы вас уже сориентируем по заключению договора.\"}, {\"start\": 511.9, \"stop\": 517.3, \"text\": \"А если на тот момент, когда вы будете заключать договор, будут еще доступные места для поступающих с общежитием, то да.\"}, {\"start\": 519.7, \"stop\": 520.6, \"text\": \"когда у вас...\"}, {\"start\": 529.4, \"stop\": 562.6, \"text\": \"Такое возможно, но вы сможете это уточнить при заключении договора. Когда у вас будет известен точный балл по обществознанию, вы можете также с нами связаться по этому номеру телефона. И если вы будете уже готовы заключать договор, то мы вас можем сориентировать по количеству мест для поступающих на платное с общежитием. То есть если будут доступные места, вы заключаете договор на платное с общежитием, то место за вами также в общежитии фиксируется. как и при поступлении на саму специальность.\"}, {\"start\": 572.0, \"stop\": 577.8, \"text\": \"Вы при наличии индивидуальных достижений также можете их подать с основным пакетом документов.\"}, {\"start\": 598.8, \"stop\": 621.4, \"text\": \"У нас все студенты занимаются физической культурой в любом случае. Также у нас есть различные сборные, которые занимаются дополнительно. Это и баскетбол, и бокс, волейбол, настольный теннис, очень большой перечень. В зависимости от того, что ему интересно, можно будет рассмотреть, также заниматься дополнительно хоккей.\"}, {\"start\": 625.1, \"stop\": 640.7, \"text\": \"Именно при университете нет, но можно уточнить в дальнейшем уже у кафедры физического воспитания. Может быть на базе какой-либо спортивной площадки можно будет заниматься данным видом спорта.\"}, {\"start\": 649.7, \"stop\": 655.6, \"text\": \"Луиза, подскажите, наш университет является приоритетным\"}, {\"start\": 657.7, \"stop\": 659.1, \"text\": \"или еще рассматривайте.\"}, {\"start\": 696.3, \"stop\": 704.0, \"text\": \"Хорошо, я Вас поняла. Можете сориентировать, когда у Вас планируется уже получение точного результата по обществознанию?\"}, {\"start\": 720.9, \"stop\": 730.3, \"text\": \"Хорошо, я вас поняла. Тогда давайте я с вами свяжусь 26 июня и уже пообщаемся по вопросам поступления.\"}, {\"start\": 734.5, \"stop\": 737.2, \"text\": \"Подскажите, есть ли на данный момент какие-либо еще вопросы?\"}, {\"start\": 744.8, \"stop\": 750.1, \"text\": \"Хорошо, тогда если возникнут вопросы, можно по этому номеру телефона также обращаться, будем рады вам помочь.\"}, {\"start\": 754.8, \"stop\": 756.1, \"text\": \"хорошего дня. До свидания.\"}], \"c\": [{\"start\": 6.5, \"stop\": 18.8, \"text\": \"Здравствуйте, меня зовут Луиза. Я бы хотела кое-какую информацию узнать. Вот у меня сын поступает после 11 класса на бизнес-информатику.\"}, {\"start\": 21.0, \"stop\": 28.9, \"text\": \"Так, у меня такой вопрос. Сколько баллов на платной основе нужны?\"}, {\"start\": 34.8, \"stop\": 38.2, \"text\": \"высшую математику, русский язык и общество знания.\"}, {\"start\": 43.3, \"stop\": 53.2, \"text\": \"Итак, русский язык 49, математика 68, общественное знание 60. Предварительные, вот нам сказали.\"}, {\"start\": 59.7, \"stop\": 66.2, \"text\": \"Нет, по общественному знанию. Предварительно сегодня утром еще неофициально сказали, не точный результат.\"}, {\"start\": 86.1, \"stop\": 86.5, \"text\": \"Угу.\"}, {\"start\": 94.7, \"stop\": 96.0, \"text\": \"Ну, нас хватает.\"}, {\"start\": 103.2, \"stop\": 103.6, \"text\": \"Ух ты!\"}, {\"start\": 112.5, \"stop\": 112.9, \"text\": \"Угу.\"}, {\"start\": 146.3, \"stop\": 146.7, \"text\": \"Угу.\"}, {\"start\": 149.6, \"stop\": 152.2, \"text\": \"Предоставляется ли у вас в общежитии?\"}, {\"start\": 176.8, \"stop\": 187.2, \"text\": \"Так, получается так, какая сумма полностью оплаты за год обучения? Какая сумма получается?\"}, {\"start\": 199.2, \"stop\": 205.2, \"text\": \"скидкой.\"}, {\"start\": 216.1, \"stop\": 226.4, \"text\": \"Так, 212. Так, хорошо. И еще вопрос про письмой. От военкомата требуется?\"}, {\"start\": 235.4, \"stop\": 235.8, \"text\": \"Угу.\"}, {\"start\": 239.7, \"stop\": 241.7, \"text\": \"Да, давайте можно, пожалуйста.\"}, {\"start\": 251.6, \"stop\": 263.5, \"text\": \"Мы все это сможем и онлайн подать, потому что мы из Татарстана. К вам дозираться почти 2 сутки надо.\"}, {\"start\": 272.7, \"stop\": 274.6, \"text\": \"Еще раз повторите, через какой сайт?\"}, {\"start\": 278.7, \"stop\": 280.0, \"text\": \"Приёмная картина.\"}, {\"start\": 295.2, \"stop\": 297.1, \"text\": \"Вы скальки без скальки работаете?\"}, {\"start\": 301.3, \"stop\": 304.5, \"text\": \"Ну да, на очное обучение.\"}, {\"start\": 311.3, \"stop\": 312.0, \"text\": \"Да-да-да.\"}, {\"start\": 326.5, \"stop\": 326.9, \"text\": \"Угу.\"}, {\"start\": 333.7, \"stop\": 335.0, \"text\": \"17 петель.\"}, {\"start\": 347.9, \"stop\": 349.6, \"text\": \"поступающих очень много, да.\"}, {\"start\": 354.6, \"stop\": 362.4, \"text\": \"Ну, на данный момент, наверное, еще нет, но вот в прошлом году, например, очень много выпускников у вас? Вообще?\"}, {\"start\": 370.2, \"stop\": 370.6, \"text\": \"Угу.\"}, {\"start\": 408.6, \"stop\": 412.2, \"text\": \"Ещё такой вариант есть. Сумма обучения такая же?\"}, {\"start\": 442.7, \"stop\": 472.2, \"text\": \"Ладно, хорошо. Ещё какой-то вопрос хотелось бы, девушка. Сколько информации прям... Если вот, например, мы приедем и заранее прям уже с оригиналами документов заключим договор, мы сразу же можем оплатить, и сразу могут ли нам общежитие показать, чтобы вот мы потом в конце августа только приехали и с вещами его привезли?\"}, {\"start\": 507.4, \"stop\": 510.9, \"text\": \"По заключению договора с общежитием, получается, да?\"}, {\"start\": 519.7, \"stop\": 527.0, \"text\": \"А может быть такое, например, мы поступили, а вот общежитие не будет? Такое даже тоже возможно, да, Витя?\"}, {\"start\": 565.8, \"stop\": 570.0, \"text\": \"Ладно, хорошо. Ещё 1 вопрос. Портфолио можно мне сделать?\"}, {\"start\": 583.2, \"stop\": 597.4, \"text\": \"А у Вас есть спортивное видео?\"}, {\"start\": 622.6, \"stop\": 623.9, \"text\": \"Субтитры добавил DimaTorzok\"}, {\"start\": 635.2, \"stop\": 635.9, \"text\": \"Всё хорошо.\"}, {\"start\": 643.8, \"stop\": 648.6, \"text\": \"Спасибо большое. Прям очень доступно объяснили. Огромное-огромное спасибо вам.\"}, {\"start\": 650.2, \"stop\": 651.5, \"text\": \"и\"}, {\"start\": 654.5, \"stop\": 655.0, \"text\": \"Глаза глуши.\"}, {\"start\": 660.0, \"stop\": 683.9, \"text\": \"Но вы знаете, вот он именно хотел, вот именно в Москву он хотел поступить. Ребенок выходит с 4, с 3 четверками. Мы ожидали у нас баллы будут хорошие. Вот видите, вот так вот не получилось. Шахматная игра, так скажем. Мы рассчитывали почти на 260 баллов, а, видите, не получилось.\"}, {\"start\": 685.5, \"stop\": 694.9, \"text\": \"Ребенок так вообще хорошо учится, но он именно в Москву хотел поступить. И, конечно, мое желание очень было. Вот МТС у нас на 1 месте стоит.\"}, {\"start\": 706.3, \"stop\": 720.0, \"text\": \"Так, у нас вот 24... 26-го числа, наверное, скорее всего, у нас уже будет конкретный ответ. Потому что 24-го числа нам уже аттестат будут вручать.\"}, {\"start\": 731.3, \"stop\": 732.1, \"text\": \"И давайте.\"}, {\"start\": 738.4, \"stop\": 743.3, \"text\": \"Вроде нет, не осталось. По-моему, нет, не осталось.\"}, {\"start\": 751.8, \"stop\": 758.6, \"text\": \"Спасибо большое. Огромное-огромное спасибо. До свидания.\"}]}"]