["{\"o\": [{\"start\": 0.8, \"stop\": 4.4, \"text\": \"Добрый день, приемная комиссия МТУСИ, меня зовут Ульяна, как могу к вам обращаться?\"}, {\"start\": 7.8, \"stop\": 8.2, \"text\": \"просто.\"}, {\"start\": 27.3, \"stop\": 30.9, \"text\": \"входит в 1 и ту же ступень 17-18 лет?\"}, {\"start\": 34.4, \"stop\": 77.9, \"text\": \"В этом случае вам нужно подавать актуальное, но я сейчас источню информацию, оставайтесь пожалуйста на линии. Поехали!\"}, {\"start\": 79.5, \"stop\": 81.3, \"text\": \"\"}, {\"start\": 86.6, \"stop\": 92.4, \"text\": \"\"}, {\"start\": 102.6, \"stop\": 104.6, \"text\": \"СПОКОЙНАЯ МУЗЫКА\"}, {\"start\": 119.1, \"stop\": 120.1, \"text\": \"Поехали.\"}, {\"start\": 128.9, \"stop\": 146.6, \"text\": \"ДИНАМИЧНАЯ МУЗЫКА\"}, {\"start\": 176.9, \"stop\": 178.6, \"text\": \"\"}, {\"start\": 187.7, \"stop\": 207.6, \"text\": \"большое заждание, точнее по вам информацию, вы можете прикрепить в личный кабинет 1 страничку приказа и страничку с приказом, приказа где ваша фамилия, имя, отчество, о том, что вот вы сдавали ГТО и, ну, естественно, сдали на такой-то значок на определенную категорию.\"}, {\"start\": 231.7, \"stop\": 259.5, \"text\": \"Да, я понимаю, я уточнила информацию и по старому значку, но так как у вас уже новая ступень, вы не можете прикрепить значок за старую ступень, то есть иначе просто балл не будет зачислен, так как значок уже, срок действия его истек, так как вы уже, вам исполнится 18 лет. Вы можете обратиться в организацию, где вы сдавали ГДО и запросить у них приказ, либо же уточнить по дате выхода приказа, так как вы до 25 июля можете подгрузить значок.\"}, {\"start\": 273.9, \"stop\": 281.1, \"text\": \"Как правило, ветерианты заблаговременно готовят индивидуальные достижения для подачи и чтобы было у сотрудников время на проверку.\"}, {\"start\": 295.0, \"stop\": 316.7, \"text\": \"Не могу подсказать вам по этой ситуации, но на данном этапе вы можете обратиться в организацию, в которую вы сдавались в ГТО, и спросить у них подтверждающие удостоверения, подтверждающие документы о том, что вы сдали на значок ГТО на такую-то определенную возрастную категорию.\"}], \"c\": [{\"start\": 4.6, \"stop\": 6.3, \"text\": \"Добрый день, Захар меня зовут.\"}, {\"start\": 9.1, \"stop\": 25.2, \"text\": \"Вопрос такой, знаете, мне недавно исполнилось 18 лет, и я сдал на ГТО за 18 лет, но значок мне еще не пришел. Но у меня есть значок за 17 лет. Скажите, возможно ли подать значок за 17 лет, а не за 18, то есть с прошлого года?\"}, {\"start\": 31.6, \"stop\": 32.9, \"text\": \"Нет, это разные ступени.\"}, {\"start\": 40.5, \"stop\": 41.0, \"text\": \"Возьмите\"}, {\"start\": 187.4, \"stop\": 190.0, \"text\": \"Как ты? Как ты?\"}, {\"start\": 208.5, \"stop\": 231.8, \"text\": \"Понимаете, в чём момент? Приказа даже ещё нет, приказ ещё не вышел. Я сдавал в мае, 18 лет не исполнилось совсем недавно. Вот в чём дело. То есть там, там да, там показывается то, что я сдал на там, ну на сайте показаны мои результаты, но как такового значка ещё нет, но я на него сдал. Понимаете, у меня есть значок вот просто за прошлый год, уточните, могу ли я его именно прикрепить, потому что он есть, у меня о нём есть свидетельство, всё как бы хорошо.\"}, {\"start\": 248.3, \"stop\": 249.6, \"text\": \"Слушайте, а если допустим...\"}, {\"start\": 260.9, \"stop\": 270.3, \"text\": \"Слушайте, а если, допустим, я вот, если бы я сдал и 18 лет не исполнялось бы в день подачи документов, например, это вот как бы тогда решался момент?\"}, {\"start\": 271.9, \"stop\": 272.7, \"text\": \"Никак получается.\"}, {\"start\": 281.7, \"stop\": 293.8, \"text\": \"Нет, естественно, если я сдал назначок ГТО за 17 лет, а в 18 лет мне будет полностью в день подачи документов, когда я уже никак не могу сдать. Что бы делать нужно было в таком случае?\"}]}"]