["{\"o\": [{\"start\": 0.3, \"stop\": 5.8, \"text\": \"Добрый день, университет МТУСИ. Меня зовут Анастасия. Юлия, подскажите, чем могу вам помочь?\"}, {\"start\": 10.2, \"stop\": 10.6, \"text\": \"\"}, {\"start\": 49.6, \"stop\": 50.0, \"text\": \"ПОКА!\"}, {\"start\": 54.3, \"stop\": 55.3, \"text\": \"Кошмар какой.\"}, {\"start\": 67.7, \"stop\": 77.9, \"text\": \"Я вас поняла, да. Я передам Ивану. Я передам Ивану, и мы попробуем решить ваш вопрос. За сотрудника приношу извинения.\"}, {\"start\": 106.2, \"stop\": 111.6, \"text\": \"Я поняла. Давайте я сейчас свяжусь с Иваном и вам тогда перезвоню. Хорошо?\"}, {\"start\": 118.8, \"stop\": 130.0, \"text\": \"Давайте я сейчас поговорю с Иваном, уточню всю информацию и с вами тогда свяжусь, хорошо? Да, всё, да, хорошо. Пожалуйста, да, до свидания.\"}], \"c\": [{\"start\": 6.1, \"stop\": 107.4, \"text\": \"Настя, здравствуйте. Мне очень приятно, что у вас высадился мой номер. Настя, знаете, я звоню по такому вопросу. Мне тут ребята звонят по поводу оплаты Алешиных курсов за последний месяц. Но вы знаете, у меня тут такая ситуация. Я клянусь, я вам помню обо всём, и я знаю, что мне надо заплатить. Но я сейчас купила квартиру, и у меня как бы сейчас все финансы ушли. Вы мне могли бы дать время или с ребятами договориться? неделю вот какой-то мини-расстрочки, и я все это проплачу, потому что есть мальчик у вас там, не Ивана, а еще 1, он настолько некомпетентно и грубо поговорил со мной о том, что, знаете, что если вы не заплатите, то мы его просто вычеркиваем и отчисляем, и у вас будут проблемы с поступлением. Мне хочется сказать, это какие у меня, это какие у меня могут быть проблемы, если 2 месяца заплатила, у меня свои какие-то внутренние, я говорю, хорошо, окей, Вычеркните его. И я 3 месяц не буду проплачивать, если такая история. Мы будем ждать. И мне это всё очень неприятно. Мне, во-1... А, неприятно? Да. Настя, я клянусь вам. Вань, нет, не надо. Я как бы к этому лояльно, нормально отношусь. Такое, знаете, такие иногда вещи могут являться волшебным пинзелем. Но мне интересно, если я сейчас вот... Я говорю, хорошо, отключите. Нет, мы не можем его отключить. Окей, я готова проплатить. Но я говорю, послушайте, ребят, ну если у меня нет пока возможности заплатить вот это, я 2 курса оплатила, а 15000 я пока вот, ну подождать вы можете? Ну короче, вот, Настя.\"}, {\"start\": 109.2, \"stop\": 109.6, \"text\": \"Да.\"}, {\"start\": 112.9, \"stop\": 128.0, \"text\": \"Да. Настя, вы знаете, я оплачу этот, но можно мне чуть-чуть здесь рассрочки? Потому что, ну, мне реально... Да. Да. Хорошо, спросите. Я буду ждать, Настя. Я вот сижу и жду звонка, да. Спасибо вам.\"}]}"]