["{\"o\": [{\"start\": 0.6, \"stop\": 4.6, \"text\": \"Добрый день. Здравствуйте. Меня зовут Арина.\"}, {\"start\": 12.3, \"stop\": 17.7, \"text\": \"Угу. 45000 семестр.\"}, {\"start\": 24.2, \"stop\": 29.7, \"text\": \"на платную основу, да, вполне, там 96 мест.\"}, {\"start\": 31.4, \"stop\": 38.0, \"text\": \"И то есть конкурса как такового нет, главное набрать минимальные баллы, пройти порог и в принципе можно приезжать заключать договор.\"}, {\"start\": 40.5, \"stop\": 41.2, \"text\": \"Да, да.\"}, {\"start\": 42.8, \"stop\": 47.6, \"text\": \"Оплата производится именно в банке либо же через приложение.\"}, {\"start\": 52.8, \"stop\": 57.3, \"text\": \"Если после школы, то по ЕГЭ. Скажите, пожалуйста, после школы?\"}, {\"start\": 62.9, \"stop\": 63.3, \"text\": \"Угу.\"}, {\"start\": 73.0, \"stop\": 76.0, \"text\": \"А подскажите тогда баллы, если уже известны как раз.\"}, {\"start\": 95.6, \"stop\": 98.9, \"text\": \"По-русскому не менее 36.\"}, {\"start\": 102.9, \"stop\": 104.0, \"text\": \"Всё, отлично!\"}, {\"start\": 117.6, \"stop\": 118.7, \"text\": \"Хорошо.\"}, {\"start\": 124.4, \"stop\": 127.8, \"text\": \"Угу.\"}, {\"start\": 135.6, \"stop\": 175.1, \"text\": \"Да, понимаю. Да, на очно-заочно есть срочка от мобилизации. И подскажите, пожалуйста, ЕГЭ, значит, 2019 года. Всё, отлично, да. Тогда, если уже результаты известны, то он может уже сейчас подавать документы, потому что у нас уже с 1 марта ведётся приём на платную основу очно-заочно. Он может подать документы как очно приехать, так и через кабинет абитуриента создать заявку. Документы его проверят в течение 3 рабочих дней менеджера и он сможет, если все по документам будет хорошо, то он может прийти и заключать договор.\"}, {\"start\": 192.3, \"stop\": 203.2, \"text\": \"Абсолютно.\"}, {\"start\": 207.8, \"stop\": 209.0, \"text\": \"45000.\"}, {\"start\": 211.3, \"stop\": 211.7, \"text\": \"\"}, {\"start\": 223.0, \"stop\": 234.0, \"text\": \"А, да, каждый день с понедельника по пятницу бывает иногда так, что... Да, тогда заочная форма вполне... очень заочная, вполне подходит.\"}, {\"start\": 236.8, \"stop\": 238.8, \"text\": \"Да, по вечерам.\"}, {\"start\": 241.4, \"stop\": 242.8, \"text\": \"Да, государственный.\"}, {\"start\": 245.3, \"stop\": 248.0, \"text\": \"и подскажите, пожалуйста, как вам можно обращаться.\"}, {\"start\": 249.6, \"stop\": 268.5, \"text\": \"Все хорошо, отлично. Елена Михайловна, у нас 20 июня будет проходить открытый диалог с ответственным секретарем приемной комиссии в дистанционном формате в 16.0. Я могу Вам на этот номер телефона на WhatsApp направить ссылочку для регистрации, Вы сможете подключиться, узнать более подробно про процесс приема.\"}, {\"start\": 282.3, \"stop\": 282.9, \"text\": \"Угу.\"}, {\"start\": 286.7, \"stop\": 296.0, \"text\": \"Также я могу вам направить ссылочку, по которой можно будет ознакомиться с учебным планом на данном направлении.\"}, {\"start\": 298.1, \"stop\": 301.8, \"text\": \"Ох, хорошо. Все, направлю вам.\"}, {\"start\": 306.7, \"stop\": 316.7, \"text\": \"Дни открытых дверей у нас уже в этом учебном году не будет. У нас есть возможность провести индивидуальную консультацию в почвенном формате.\"}, {\"start\": 320.9, \"stop\": 338.5, \"text\": \"лично можно провести индивидуальную консультацию именно, но вот неоткрытых доверий у нас больше не будет. Я могу вас записать, либо же сын ваш может позвонить, записаться на консультацию почную с менеджером.\"}, {\"start\": 340.4, \"stop\": 342.3, \"text\": \"Добавляем сахар.\"}, {\"start\": 344.9, \"stop\": 348.6, \"text\": \"Да, я обязательно вам сейчас на WhatsApp направлю его.\"}, {\"start\": 350.7, \"stop\": 356.2, \"text\": \"А, хорошо, у вас в WhatsApp по этому номеру телефон нет, а может быть почта есть?\"}, {\"start\": 357.8, \"stop\": 361.5, \"text\": \"Угу.\"}, {\"start\": 363.1, \"stop\": 379.3, \"text\": \"Угу. Угу.\"}, {\"start\": 381.8, \"stop\": 387.1, \"text\": \"Еще раз проверю почту k.irina2005.ru\"}, {\"start\": 390.9, \"stop\": 401.9, \"text\": \"Просто ИИ. Всё, хорошо. Да, да, да. ИИ-2005. Всё, хорошо, отлично. Тогда сейчас на данную почту направлю вам всю информацию.\"}, {\"start\": 404.7, \"stop\": 405.9, \"text\": \"Доброго до свидания.\"}], \"c\": [{\"start\": 1.0, \"stop\": 14.4, \"text\": \"Алло, добрый день. Скажите, пожалуйста, меня интересует точно заочная информатика, программирование. Сколько стоит платная?\"}, {\"start\": 18.4, \"stop\": 23.2, \"text\": \"Семестр. А каково количество реально вообще поступить туда?\"}, {\"start\": 26.8, \"stop\": 27.2, \"text\": \"ГАРА\"}, {\"start\": 30.5, \"stop\": 31.7, \"text\": \"Угу, так.\"}, {\"start\": 38.8, \"stop\": 43.7, \"text\": \"И оплачивают, да? Ага.\"}, {\"start\": 47.2, \"stop\": 51.3, \"text\": \"Так, хорошо, спасибо. Скажите, по ЕГЭ, да?\"}, {\"start\": 55.6, \"stop\": 97.2, \"text\": \"Ну, после школы. Ну, сына бросил 1 институт. У него сегодня последний год. ЕГЭ действует. То есть по баллам он проходит. Там, в принципе, нормально все. Ой, я сейчас не могу. Там, значит, мы сдавали информатику, ЕГЭ, высшая математика. физика, ну значит там 70, информатика, ну в общем какие-то такие, у него русский только пострадал немножечко, но он проходит по-русскому, то есть мы учились с Никитой.\"}, {\"start\": 99.6, \"stop\": 137.7, \"text\": \"Нет, там больше 36-ти. Я сейчас точно не могу сказать. Просто я не записываю. Уже эта история была давно. То есть мы-то поступили уже. Он что-то там не сложилось, не срастусь, он ушел. И вот гулял 3 года, а сейчас уже надо срочно поступать и работать, в принципе. В принципе, вот интересует очень взаимоотношения, чтобы под мобилизацию не попасть.\"}, {\"start\": 143.9, \"stop\": 146.6, \"text\": \"Да, да, да.\"}, {\"start\": 152.4, \"stop\": 152.8, \"text\": \"Пошли.\"}, {\"start\": 161.1, \"stop\": 163.2, \"text\": \"Угу. Угу.\"}, {\"start\": 166.2, \"stop\": 168.1, \"text\": \"Угу. Угу.\"}, {\"start\": 174.7, \"stop\": 194.2, \"text\": \"Хорошо. Значит, все, я поняла. Теперь, значит, может быть, он сам еще позвонит, когда приедет, я попрошу. Еще вот что, вопрос такой, значит, как он будет учиться очно-заочном, то есть ездить?\"}, {\"start\": 196.7, \"stop\": 197.2, \"text\": \"Угу.\"}, {\"start\": 199.9, \"stop\": 207.0, \"text\": \"Хорошо. Еще кто-то хотел, забыла, сколько стоит семестра.\"}, {\"start\": 209.1, \"stop\": 221.5, \"text\": \"Нормально подходит. Да, у нас еще из ДНР эта проблема. 45000. А очно, это если очно платно, то там каждый день, да?\"}, {\"start\": 226.0, \"stop\": 230.9, \"text\": \"Нет, нет, ничего не подходит, он не сможет. Работать надо.\"}, {\"start\": 234.1, \"stop\": 241.5, \"text\": \"А вечером там, да? Так, ладно. Вы государственный ВУЗ или частный?\"}, {\"start\": 243.4, \"stop\": 252.9, \"text\": \"Ну всё, ладно, хорошо. Всё, спасибо большое. Ирина Михайловна.\"}, {\"start\": 259.2, \"stop\": 259.6, \"text\": \"\"}, {\"start\": 267.3, \"stop\": 290.9, \"text\": \"А, ну вообще-то мне интересно было и прием, и программа. То есть реально там изучать у вас языки. То есть он, например, сам изучает, там питон он знает и все. То есть нам вот это вот интересно, чтобы действительно была программа такая. Ну не вода, короче, не вода, да.\"}, {\"start\": 296.2, \"stop\": 307.4, \"text\": \"А вот, давайте, хорошо, это мне как раз учили. Спасибо большое. А у вас есть каких-то открытых дверей, чтобы он просто приехал, посмотрел там, что-то такое? А где...\"}, {\"start\": 317.2, \"stop\": 322.1, \"text\": \"Нет, хотелось бы лично вот так приехать, посмотреть.\"}, {\"start\": 324.7, \"stop\": 326.2, \"text\": \"Угу.\"}, {\"start\": 329.1, \"stop\": 329.7, \"text\": \"Вот и все.\"}, {\"start\": 336.5, \"stop\": 345.7, \"text\": \"Ну, пока не требуется, значит, все. Спасибо большое. А вот скажите мне, пожалуйста, план.\"}, {\"start\": 348.4, \"stop\": 352.6, \"text\": \"У меня нет вас. Будьте счастливы.\"}, {\"start\": 354.3, \"stop\": 368.9, \"text\": \"Есть пост-то, пожалуйста. Ну, как русское. И с точкой. Ирина. Да, Ирина. Дальше. 2005.\"}, {\"start\": 370.6, \"stop\": 381.7, \"text\": \"По дату Яндекс.ру. И с точками вверху. Без пробегов, без всего. Хорошо, я жду. Очень спасибо вам большое.\"}, {\"start\": 386.5, \"stop\": 398.8, \"text\": \"КАИ 2005. Просто И. Без Ирины. Да, КИ. КИ. Короче, КИ 2005. Да.\"}, {\"start\": 401.9, \"stop\": 408.4, \"text\": \"Хорошо. Благодарю вас. Спасибо. Всего доброго.\"}]}"]