["{\"o\": [{\"start\": 1.1, \"stop\": 4.5, \"text\": \"Добрый день, университет Натусим. Меня зовут Ульяна. Как могу к вам обращаться?\"}, {\"start\": 8.3, \"stop\": 9.4, \"text\": \"Скажите, какой у вас вопрос.\"}, {\"start\": 29.7, \"stop\": 31.9, \"text\": \"Подскажите, а какое направление для себя рассматриваете?\"}, {\"start\": 36.5, \"stop\": 46.9, \"text\": \"Этот факультет полностью 4 года обучается на Октябрьском поле. Улица Народного ополчения 32, там ближайшее метро либо метро Народное ополчение, либо метро Октябрьское поле.\"}, {\"start\": 51.4, \"stop\": 53.4, \"text\": \"Кажется, да, еще какой-то вопрос у вас есть.\"}, {\"start\": 56.3, \"stop\": 64.5, \"text\": \"Да, и бизнес-информатика на Октябрьском поле, и экономика, и также реклама и связь с общественностью. То есть весь этот факультет, они 4 года обучаются на Октябрьском поле.\"}, {\"start\": 73.5, \"stop\": 74.9, \"text\": \"Какой у Вас именно вопрос?\"}, {\"start\": 88.5, \"stop\": 98.4, \"text\": \"Да, у вас должно быть в сумме не менее 150 баллов по 3 предметам и также соблюдение минимальных проходных. Подскажите, уже баллы известны по каким-либо предметам?\"}, {\"start\": 100.8, \"stop\": 101.9, \"text\": \"Не могли бы вы подсказать?\"}, {\"start\": 109.5, \"stop\": 140.0, \"text\": \"Отлично, в таком случае вы можете заключить договор у нас. Можно уже подать документы сейчас, так как это очная форма, то есть у нас сегодня открылась приемная комиссия на очную форму, на платный. Вы можете подать документы как через личный кабинет, либо подъехать очно и, естественно, заключить договор на месте. Вам выдается квитанция, вы оплачиваете ее в любом удобном для вас банке, либо в мобильном банке. и ориентировочно в течение 10-14 дней выходит приказ о вашем зачислении.\"}, {\"start\": 145.2, \"stop\": 156.4, \"text\": \"Ну и также до 3 августа на заключение договора, то есть если вы до 3 августа заключаете и оплачиваете договор, то действует скидка в размере 15% на 1 год обучения.\"}, {\"start\": 160.0, \"stop\": 161.7, \"text\": \"Пожалуйста, всего доброго, до свидания.\"}], \"c\": [{\"start\": 5.1, \"stop\": 6.8, \"text\": \"Здравствуйте, меня зовут Екатерина.\"}, {\"start\": 10.8, \"stop\": 28.5, \"text\": \"Я бы хотела узнать, как у вас расположение корпусов находится. Я вот смотрела, у вас 2 корпуса, то есть обучение когда будет проходить, я буду между этими корпусами находиться или в какой-то 1 корпус буду только ездить?\"}, {\"start\": 32.9, \"stop\": 35.8, \"text\": \"рассматриваю экономику либо бизнес-информацию.\"}, {\"start\": 48.1, \"stop\": 48.5, \"text\": \"Угу.\"}, {\"start\": 51.3, \"stop\": 55.5, \"text\": \"А вот, кстати, цепинка с информачкой на Октябрьском поле.\"}, {\"start\": 65.1, \"stop\": 72.4, \"text\": \"А можно еще у вас задать вопрос по поводу заключения договора?\"}, {\"start\": 75.8, \"stop\": 87.6, \"text\": \"Вопрос, могу ли я сейчас подать документы и сразу же заключить договор? Или нужно какое-то количество баллов? Какая система заключения договора?\"}, {\"start\": 99.1, \"stop\": 99.5, \"text\": \"До новых встреч!\"}, {\"start\": 103.5, \"stop\": 108.9, \"text\": \"А у меня в сумме, я просто в прошлом году сдавала, у меня в сумме 186 баллов.\"}, {\"start\": 145.1, \"stop\": 145.8, \"text\": \"Большое!\"}, {\"start\": 158.3, \"stop\": 159.8, \"text\": \"Хорошо. Спасибо большое.\"}, {\"start\": 162.2, \"stop\": 164.0, \"text\": \"До свидания.\"}]}"]