["{\"o\": [{\"start\": 0.8, \"stop\": 2.8, \"text\": \"Добрый день, университет Дусси. Меня зовут Артем.\"}, {\"start\": 20.1, \"stop\": 22.6, \"text\": \"Так, хорошо. Смотрите, как я могу к вам прощаться.\"}, {\"start\": 24.7, \"stop\": 29.9, \"text\": \"Анастасия, смотрите, вы получается на бюджет не проходите по баллам, да? Какие баллы вы набрали?\"}, {\"start\": 40.0, \"stop\": 43.5, \"text\": \"Да, хорошо. Смотрите, вы наочно хотите поступать?\"}, {\"start\": 46.9, \"stop\": 77.2, \"text\": \"Получается, про общежитие. На платной форме обучения у нас общежитие предоставляется, но, к сожалению, мест не так много. То есть, для того, чтобы получить общежитие, вам нужно заключить договор как можно раньше. То есть, когда уже откроется прием 20-го числа, вам нужно в 1 дни приезжать. То есть, условно, завтра у нас открывается прием. А результаты вам приходят какого числа по информатике?\"}, {\"start\": 83.3, \"stop\": 94.0, \"text\": \"Угу. Угу. Угу. Угу. Я понял. Сейчас, секундочку, давайте я уточню 1 вопрос, как вам помочь.\"}, {\"start\": 106.8, \"stop\": 125.6, \"text\": \"большое за ждание смотрите тогда у вас выход такой как только появятся результаты по информатике вы можете позвонить нам и уточнить по поводу оставшихся мест на оплатное общежитие если они останутся тогда вам нужно будет в срочной форме приезжать и заключать договор для того чтобы вам выделили общежитие\"}, {\"start\": 137.3, \"stop\": 164.2, \"text\": \"Да, это для участия в конкурсе. Для участия в конкурсе нужно набрать по 40 баллов, но, естественно, минимальный проходной балл всегда повышается из года в год, так как количество бюджетных мест ограничено. На платную форму обучения у нас также есть минимальный проходной балл, это 150 в сумме. Вам нужно набрать по 3 предметам. То есть вы набрали уже 125, вам нужно набрать еще, ну, пройти минимальный порог по информатике, и вы уже можете заключать договор к нам.\"}, {\"start\": 166.7, \"stop\": 169.5, \"text\": \"А с направлениями Вы определились?\"}, {\"start\": 175.1, \"stop\": 189.0, \"text\": \"Да, конечно, хорошее направление. У нас там очень развитые лаборатории. Лаборатория Касперского есть, в том числе киберполигон. У него будет очень интересно обучаться. Хорошо, я понял, Анастасия. Какой-нибудь еще вопрос у вас остался?\"}, {\"start\": 191.9, \"stop\": 195.4, \"text\": \"Угу Угу Угу\"}, {\"start\": 197.1, \"stop\": 201.9, \"text\": \"Да, вот наплатно, к сожалению, мест мало выделяется, в основном выделяется на бюджет места.\"}, {\"start\": 207.8, \"stop\": 214.0, \"text\": \"В 260 это гарантия, то есть придут в основном те ребята, у которых выше 200.\"}, {\"start\": 218.4, \"stop\": 224.6, \"text\": \"Да, Анастасия, позвоните тогда, как только придут результаты по информатике, и мы вам сообщим о наличии оставшихся мест.\"}, {\"start\": 227.2, \"stop\": 232.0, \"text\": \"Хорошего вам дня. Не за что, не за что. До свидания. Спасибо.\"}], \"c\": [{\"start\": 4.4, \"stop\": 18.5, \"text\": \"Компания\"}, {\"start\": 23.2, \"stop\": 24.0, \"text\": \"Ой, вкусно!\"}, {\"start\": 29.5, \"stop\": 39.1, \"text\": \"Угу. Мы набрали 61 по русскому, 64 по математике. Информатику вот только завтра пишем.\"}, {\"start\": 44.2, \"stop\": 44.6, \"text\": \"Пока!\"}, {\"start\": 65.8, \"stop\": 66.8, \"text\": \"Угу.\"}, {\"start\": 78.0, \"stop\": 88.1, \"text\": \"информацию, получается, завтра пишем, а здесь, наверное, в июле, вот в 1 числах июля они только придут, то есть мы даже вот не будем знать очень долгое время.\"}, {\"start\": 94.8, \"stop\": 95.2, \"text\": \"Угу.\"}, {\"start\": 115.4, \"stop\": 115.8, \"text\": \"Угу.\"}, {\"start\": 126.7, \"stop\": 138.3, \"text\": \"У вас на официальном сайте есть информация про минимальные проходные баллы на бюджете. Там в принципе везде по 40.\"}, {\"start\": 146.3, \"stop\": 147.9, \"text\": \"Угу.\"}, {\"start\": 165.6, \"stop\": 175.4, \"text\": \"Угу, всё, поняла. Там вот кто хочет найти что-то на информационную безопасность, вот эта вот история вся сойти.\"}, {\"start\": 189.7, \"stop\": 198.0, \"text\": \"Да нет, вот только по этому, потому что, видите, мы иногородние, мы даже не в области московской, вот мы думали, что так будет предоставляться обсуждение.\"}, {\"start\": 202.7, \"stop\": 208.4, \"text\": \"Но скорее всего на бюджет у вас придут ребята, которые там практически 300 баллов набрали, да?\"}, {\"start\": 211.9, \"stop\": 212.5, \"text\": \"Угу.\"}, {\"start\": 215.3, \"stop\": 219.9, \"text\": \"Угу. Ну ладно тогда. Спасибо большое.\"}, {\"start\": 222.2, \"stop\": 222.7, \"text\": \"Угу.\"}, {\"start\": 225.3, \"stop\": 229.8, \"text\": \"Да, хорошо. Хорошо, спасибо вам большое. До свидания вам тоже.\"}]}"]