["{\"o\": [{\"start\": 1.2, \"stop\": 5.6, \"text\": \"Университет МТУСИ. Меня зовут Анастасия. Подскажите, как могу к вам обращаться?\"}, {\"start\": 8.5, \"stop\": 10.8, \"text\": \"Приятного аппетита!\"}, {\"start\": 25.1, \"stop\": 27.6, \"text\": \"Да, всё верно, научную форму обучения.\"}, {\"start\": 40.6, \"stop\": 57.1, \"text\": \"Да, конечно. Вы можете подать документы дистанционно либо через наш сайт приемной комиссии, либо через госуслуги непосредственно. Вы подаете весь перечень документов. Это паспорт, СНИЛС. Подскажите, после школы или после колледжа поступаете? После школы и аттестат.\"}, {\"start\": 71.5, \"stop\": 74.9, \"text\": \"Вот направление, да, да.\"}, {\"start\": 84.1, \"stop\": 106.3, \"text\": \"Да, примерно такой же балл будет, но точно вам сказать не могу, так как мы не знаем, с каким баллом ребята будут подавать к нам документы. Но ориентироваться можете на проходной балл прошлого года, и самый главный параметр – это непосредственно по каждому из предметов по ЕГЭ набрать не менее чем по 40 баллов для того, чтобы вы смогли участвовать в конкурсе на бюджете.\"}, {\"start\": 109.3, \"stop\": 112.7, \"text\": \"А вы планируете на 11.3.2 поступать, правильно я вас понимаю?\"}, {\"start\": 117.1, \"stop\": 120.6, \"text\": \"1 радиотехника\"}, {\"start\": 125.1, \"stop\": 131.6, \"text\": \"Это профиль подготовки. Создание и обработка медиаконтента. Это профиль подготовки уже непосредственно.\"}, {\"start\": 135.5, \"stop\": 153.2, \"text\": \"Вы выбираете направление «Радиотехника». Распределение по профилям у вас будет после 2 курса. То есть вы будете писать заявление, и по этому заявлению уже тот профиль подготовки, который вы выберете, вас и будут зачислять. Также на это влияет ваша успеваемость и ваши оценки.\"}, {\"start\": 156.0, \"stop\": 156.4, \"text\": \"Угу.\"}, {\"start\": 161.8, \"stop\": 173.8, \"text\": \"Аттестат паспорта снял? Нет. Аттестат паспорта снял. Ну, прикрепляете вы сканы. А 3 августа, если вы уже видите, что вы проходите на данное направление, то вам нужно будет привести оригинал.\"}, {\"start\": 178.1, \"stop\": 188.1, \"text\": \"Баллы по ЕГЭ мы будем смотреть по вашим данным по паспорту. Вы подаете нам паспорт, и мы по вашим данным уже в единой системе сможем смотреть ваши баллы.\"}, {\"start\": 192.0, \"stop\": 194.6, \"text\": \"А подскажите, могла бы ещё чем-нибудь вам помочь?\"}, {\"start\": 198.3, \"stop\": 212.5, \"text\": \"Отлично. Тогда хотелось бы вас также проинформировать, у нас 20 июня будет открытый диалог с секретарем приемной комиссии в 4 часа. Это будет в дистанционном формате проходить. Скажите, интересно было бы посетить данное мероприятие?\"}, {\"start\": 218.6, \"stop\": 236.4, \"text\": \"Да, вы можете либо ссылочку для регистрации вбить мероприятием ToSee и прям баннер будет большой, открытый диалог с секретарем приемной комиссии, кнопочка регистрация, вы регистрируетесь туда, либо я могу непосредственно направить данную ссылку для регистрации.\"}, {\"start\": 238.6, \"stop\": 239.7, \"text\": \"Как вам будет удобнее?\"}, {\"start\": 241.9, \"stop\": 243.8, \"text\": \"Удачи!\"}, {\"start\": 248.2, \"stop\": 248.6, \"text\": \"Угу.\"}, {\"start\": 251.9, \"stop\": 270.9, \"text\": \"Нет, смотрите, завершение, когда вы поймете, что вы пройдете на бюджет, это будет 3 августа. 3 августа это последний день, когда уже будет понятно, проходите вы на бюджет или нет. Именно 3 августа нужно будет принести оригинал. Это будет как подтверждение, что вы поступаете именно к нам в ВУЗ на данное направление, которое проходите.\"}, {\"start\": 274.1, \"stop\": 280.2, \"text\": \"Это уже после 25 июля уже нельзя будет подать документы.\"}, {\"start\": 281.9, \"stop\": 287.4, \"text\": \"Если вдруг будут вопросы, обязательно звоните. Хорошего дня.\"}, {\"start\": 289.1, \"stop\": 290.6, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 6.5, \"stop\": 7.5, \"text\": \"О, Кристиан.\"}, {\"start\": 11.1, \"stop\": 24.6, \"text\": \"Здравствуйте. Да, я касаемо поступления хотел уточнить. Вот. У нас сроки, получается, я сейчас на связи смотрю, с 20 июня уже начинаете принимать документы, верно?\"}, {\"start\": 28.0, \"stop\": 38.6, \"text\": \"А научную можно как-нибудь подать документы в электронном виде или, допустим, родственник мой, если придется?\"}, {\"start\": 54.4, \"stop\": 55.3, \"text\": \"после школы.\"}, {\"start\": 58.8, \"stop\": 83.3, \"text\": \"Понял. Так, и получается, ну так уточнить еще мелочи. У нас сейчас 11.3.1 это у нас, это не дата, это факультет по-моему? Это код направления, да. И факультет создания и обработка медиа-контента. Проходной бал в 22-м году, он получается сейчас, ну другой будет, но примерно такой же, да?\"}, {\"start\": 112.9, \"stop\": 116.8, \"text\": \"Сейчас, на 11.3.1, по-моему.\"}, {\"start\": 119.3, \"stop\": 127.1, \"text\": \"Это факультет создания и обработки медиконтента или это по направлению?\"}, {\"start\": 132.0, \"stop\": 134.6, \"text\": \"То есть получается я выбираю направление и профиль тоже.\"}, {\"start\": 142.1, \"stop\": 143.1, \"text\": \"Ааа, понял.\"}, {\"start\": 154.3, \"stop\": 162.6, \"text\": \"Мне нужно иметь аттестат.\"}, {\"start\": 174.5, \"stop\": 176.9, \"text\": \"Понял. Так, а баллы вычисляете, да, по-моему?\"}, {\"start\": 189.1, \"stop\": 190.5, \"text\": \"Спасибо большое.\"}, {\"start\": 195.5, \"stop\": 199.6, \"text\": \"Нет, все интересующее я спросил.\"}, {\"start\": 213.8, \"stop\": 218.2, \"text\": \"Да. Там наш айдинг будет?\"}, {\"start\": 237.8, \"stop\": 250.8, \"text\": \"Если я поступаю по своим баллам, то завершение приемов будет 25 июля.\"}, {\"start\": 257.5, \"stop\": 257.9, \"text\": \"Ааа...\"}, {\"start\": 271.1, \"stop\": 274.7, \"text\": \"А, всё, понял. А 25 июля это именно...\"}, {\"start\": 278.6, \"stop\": 279.4, \"text\": \"Понял, понял\"}, {\"start\": 281.0, \"stop\": 281.6, \"text\": \"Спасибо.\"}, {\"start\": 283.3, \"stop\": 283.7, \"text\": \"суда.\"}]}"]