["{\"o\": [{\"start\": 0.6, \"stop\": 4.4, \"text\": \"Добрый день, приёмная комиссия НТС. Меня зовут Арина. Как я могу к вам обращаться?\"}, {\"start\": 16.7, \"stop\": 17.2, \"text\": \"Угу.\"}, {\"start\": 20.6, \"stop\": 46.2, \"text\": \"У нас для тех, кто поступает на платную основу, выделено определенное количество мест для общежития. И 1, кто заключили договор и указали, что они нуждаются в общежитии, написали заявление, за ними закрепляется место. То есть вам нужно будет успеть подать документы на платную основу, заключить договор и также подать заявление на общежитие.\"}, {\"start\": 53.9, \"stop\": 57.1, \"text\": \"Вы планируете на какую форму обучения поступать?\"}, {\"start\": 61.7, \"stop\": 64.4, \"text\": \"точная форма обучения. Хорошо, поняла.\"}, {\"start\": 67.4, \"stop\": 76.8, \"text\": \"Уже начался прием документов с 20 июня. Результаты за ЕГЭ известны?\"}, {\"start\": 84.1, \"stop\": 87.1, \"text\": \"Хорошо. А сдавали какие предметы?\"}, {\"start\": 91.8, \"stop\": 94.1, \"text\": \"Угу, а можете, пожалуйста, назвать по баллам?\"}, {\"start\": 100.0, \"stop\": 100.5, \"text\": \"Угу.\"}, {\"start\": 104.7, \"stop\": 105.3, \"text\": \"Угу.\"}, {\"start\": 107.2, \"stop\": 107.7, \"text\": \"Угу.\"}, {\"start\": 112.2, \"stop\": 124.6, \"text\": \"золотая медаль\"}, {\"start\": 126.3, \"stop\": 140.0, \"text\": \"Угу, хорошо. Тогда лучше сразу после получения аттестата подавать документы и заключать договор. Прямо сразу же, чтобы, возможно, места еще не успели занять.\"}, {\"start\": 141.7, \"stop\": 149.6, \"text\": \"Скажите, пожалуйста, а Вы в каком регионе проживаете? Волгоградская область.\"}, {\"start\": 151.2, \"stop\": 154.0, \"text\": \"Хорошо.\"}, {\"start\": 160.3, \"stop\": 177.1, \"text\": \"У нас 2 корпуса. 1 на Народном ополчении, это метро «Октябрьское поле», это в Москве. И главный корпус на авиамоторной, это «Желтая ветка», тоже в Москве. В Зеленограде у нас нет учебного корпуса.\"}, {\"start\": 181.5, \"stop\": 187.8, \"text\": \"и авиамоторная. 1 года будет обучение на Октябрьском поле, а 3 и 4 курс уже на авиамоторной.\"}, {\"start\": 192.2, \"stop\": 203.5, \"text\": \"У нас 2 общежития находятся на авиамоторной, а не коридорного типа. И 1 общежитие находится на Октябрьском поле, это уже блочного типа, в основном для авиакабальников.\"}, {\"start\": 209.8, \"stop\": 212.0, \"text\": \"Увеличиваю температуру.\"}, {\"start\": 215.6, \"stop\": 216.4, \"text\": \"Да.\"}, {\"start\": 220.3, \"stop\": 247.7, \"text\": \"По расстоянию там не так много. То есть, вся дорога около часа. От 1 общежития до другого. От 1 главного корпуса до другого. В принципе, не так далеко. Там на метро ехать около 20-30 минут. И также дорога до метро-навиометрорной, дорога до корпуса на Октябрьском поле. Всё в сумме около часа.\"}, {\"start\": 254.8, \"stop\": 257.4, \"text\": \"Да.\"}, {\"start\": 264.1, \"stop\": 264.7, \"text\": \"Угу.\"}, {\"start\": 267.0, \"stop\": 270.3, \"text\": \"Да, да.\"}, {\"start\": 275.8, \"stop\": 279.2, \"text\": \"Да.\"}, {\"start\": 285.6, \"stop\": 303.6, \"text\": \"Да, преподаватели на некоторых направлениях пересекаются, потому что это все зависит от кафедры. То есть преподаватели не менялись в зависимости от направления.\"}, {\"start\": 305.3, \"stop\": 305.8, \"text\": \"\"}, {\"start\": 308.6, \"stop\": 316.3, \"text\": \"на сайте.\"}, {\"start\": 318.1, \"stop\": 319.4, \"text\": \"Сейчас зависит от кафедры.\"}, {\"start\": 324.9, \"stop\": 345.7, \"text\": \"А можно попробовать подать в любом случае, как на бюджет, так и на платную основу. Также можно выбрать до 5 направлений и расставить их в приоритетном порядке. То есть можно выбрать программную инженерию и, например, какие-нибудь направления с низким проходным баллом по прошлому году.\"}, {\"start\": 353.0, \"stop\": 357.4, \"text\": \"На программную инженерию у нас выделено в этом году 100 платных мест.\"}, {\"start\": 359.3, \"stop\": 372.0, \"text\": \"Поэтому если вы также еще рассчитываете на общежитие, то чем раньше вы подадите документы, тем будет только лучше, и в любом случае платные места уж к этому времени точно не займутся.\"}, {\"start\": 373.8, \"stop\": 377.6, \"text\": \"И одновременно можете подать на бюджет.\"}, {\"start\": 384.6, \"stop\": 447.7, \"text\": \"Вы можете написать заявление о возврате средств, и вам все средства вернутся обязательно. И также, если вы заключаете договор до 3 августа на платную основу, вам предоставляется скидка 15% на 1 год обучения. В дальнейшем также после 1 года, 1 курса будет возможность перевестись на бюджетную основу. Такая практика тоже есть. Если будут бюджетные места вакансы, то могут перевести. успешно закрывать сессию. Да, у нас в университете есть рейтинговая система, то есть у каждого в личном кабинете прописано его место в рейтинге по направлению. То есть чем выше рейтинг будет, это все зависит от культурно-массовой деятельности, от разных участий в различных мероприятиях, в волонтерской деятельности, в спортивной деятельности. все это учитывается. Также обязательно смотреть на закрытие сессии. Если без строек, то рейтинг будет хороший и будет высокая возможность перейти на бюджет.\"}, {\"start\": 453.1, \"stop\": 467.7, \"text\": \"На программной инженерии 145000 семестр без учета скидки. Также если до 3... Да, 290 за год, но если вы до 3 августа подаете, то скидка 15% будет.\"}, {\"start\": 477.9, \"stop\": 493.3, \"text\": \"Нет-нет-нет, у нас стоимость фиксированная, поэтому какая сумма у вас будет прописана в договоре, то есть, например, у вас на направлении 145000 в семестр, у вас это так будет на протяжении 4 лет. То есть, она остается фиксирована, не повышается лично для вас.\"}, {\"start\": 505.4, \"stop\": 520.9, \"text\": \"Да, на платное обучение конкурса как такого нет, главное набрать минимальные баллы. И, в принципе, заключить договор, платить обучение, вы фактически будете считаться уже студентом, там в течение нескольких дней выйдет приказ о зачислении. И, в принципе, всё.\"}, {\"start\": 525.4, \"stop\": 539.9, \"text\": \"Минимально это… Да, по русскому 36, минимально нужно набрать по математике профильной 27, по физике 36 и в сумме должно быть не менее 150 баллов, но вы все пороги прошли, поэтому…\"}, {\"start\": 550.3, \"stop\": 574.0, \"text\": \"Да, на программную инженерию еще непонятно, какой вообще конкурс будет. Но есть направление инфокоммуникационной технологии, системы связи, где в прошлом году баллы были 202-206. Также есть радиотехника, где 198. Если рассматривать исключительно бюджет для обучения, то можно подать также на эти направления.\"}, {\"start\": 575.8, \"stop\": 579.3, \"text\": \"В принципе, туда уже шанс набежать, пойти выше.\"}, {\"start\": 587.2, \"stop\": 592.9, \"text\": \"Вот это вот я сейчас уточню. Вы сможете подождать на линии? Спасибо большое.\"}, {\"start\": 680.1, \"stop\": 685.1, \"text\": \"\"}, {\"start\": 689.3, \"stop\": 695.0, \"text\": \"Погнали!\"}, {\"start\": 707.7, \"stop\": 722.0, \"text\": \"Спасибо за ожидание. Около 25 мест в общежитии предоставляется для абитуриентов, поступающих по коммерческой основе. Но если вам удобно, я более точно уточню и могу вам в течение получаса перезвонить.\"}, {\"start\": 733.1, \"stop\": 743.9, \"text\": \"На момент заключения договора, да, будет известно количество оставшихся мест на общежитии. Вам там скажут, да, сколько мест осталось.\"}, {\"start\": 746.8, \"stop\": 747.2, \"text\": \"До новых встреч!\"}, {\"start\": 753.1, \"stop\": 769.6, \"text\": \"Да, конечно, я понимаю. Поэтому вы также в дальнейшем можете позвонить и уточнить, может быть, уже будет какая-либо информация о количестве мест в общежитии. Может быть, уже кто-нибудь займет, и вас также проинформировать могут по телефону.\"}, {\"start\": 772.2, \"stop\": 780.8, \"text\": \"Да, остались ли у вас какие-либо еще вопросы? Хорошо, если появятся вопросы, то звоните по данному номеру телефона. Всего доброго. До свидания.\"}], \"c\": [{\"start\": 5.0, \"stop\": 19.6, \"text\": \"Лариса, добрый день. Карина, я бы хотела уточнить по поводу общежития. Если мы поступаем к вам на платное обучение, мы можем рассчитывать на общежитие?\"}, {\"start\": 44.2, \"stop\": 51.8, \"text\": \"А скажите, до какого времени надо это сделать, чтобы быть уверенным, что мы попадаем в общежитие?\"}, {\"start\": 59.2, \"stop\": 62.3, \"text\": \"Очное обучение.\"}, {\"start\": 64.2, \"stop\": 64.6, \"text\": \"Угу.\"}, {\"start\": 77.1, \"stop\": 82.5, \"text\": \"Результаты известны, только еще не получены официально, не вручены.\"}, {\"start\": 87.8, \"stop\": 91.0, \"text\": \"математика, профиль русский, физика.\"}, {\"start\": 94.8, \"stop\": 111.6, \"text\": \"могу так русский 81 математика профиль 70 и физика 49 и если у вас есть дополнительные баллы то золотая медаль\"}, {\"start\": 116.9, \"stop\": 117.3, \"text\": \"Угу.\"}, {\"start\": 124.6, \"stop\": 127.4, \"text\": \"Да нет, ждём 28-го.\"}, {\"start\": 134.6, \"stop\": 135.0, \"text\": \"Угу.\"}, {\"start\": 140.4, \"stop\": 143.2, \"text\": \"Угу. Так.\"}, {\"start\": 145.1, \"stop\": 146.4, \"text\": \"Новгородская область.\"}, {\"start\": 152.2, \"stop\": 158.5, \"text\": \"Я правильно понимаю, то есть корпуса для обучения, то есть это город Зеленоград, да, Москва?\"}, {\"start\": 177.3, \"stop\": 180.5, \"text\": \"это значит метро октябрьское поле а еще\"}, {\"start\": 183.2, \"stop\": 183.6, \"text\": \"Ага.\"}, {\"start\": 189.7, \"stop\": 191.4, \"text\": \"А общежитие оно где?\"}, {\"start\": 206.2, \"stop\": 214.6, \"text\": \"То есть, если возможно будет заселение, то на Октябрьское поле туда. 1, 2 курс. Или может получиться так, что...\"}, {\"start\": 216.7, \"stop\": 218.4, \"text\": \"По расстоянию-то как будет?\"}, {\"start\": 234.9, \"stop\": 235.3, \"text\": \"Угу.\"}, {\"start\": 249.0, \"stop\": 276.5, \"text\": \"Мы хотели попасть на программную инженерию 0.9.3.4. В этом году вы ее только открываете, я так понимаю. Набора у вас не было. Не было набора не платного в том году. Это новое направление для вас.\"}, {\"start\": 278.8, \"stop\": 282.4, \"text\": \"У вас преподавательский состав, он весь новый.\"}, {\"start\": 285.6, \"stop\": 289.2, \"text\": \"Или преподаватели, которые вели другие направления.\"}, {\"start\": 304.4, \"stop\": 311.0, \"text\": \"То есть будут преподавать те преподаватели, которые Вас ввели уже по сходным направлениям.\"}, {\"start\": 317.1, \"stop\": 323.4, \"text\": \"не\"}, {\"start\": 345.4, \"stop\": 351.5, \"text\": \"Угу. Ну, 210 долларов – это какое количество платных мест планируется?\"}, {\"start\": 358.3, \"stop\": 358.7, \"text\": \"Угу.\"}, {\"start\": 373.9, \"stop\": 383.7, \"text\": \"А скажите, а если мы подадим на бюджет и пройдем на бюджет, как быть тогда, а уже заключим с вами договор на оплатное обучение?\"}, {\"start\": 410.8, \"stop\": 416.1, \"text\": \"каким образом определяется лучше.\"}, {\"start\": 450.4, \"stop\": 451.8, \"text\": \"Сколько платное обучение?\"}, {\"start\": 454.4, \"stop\": 455.7, \"text\": \"программы инженерии.\"}, {\"start\": 459.7, \"stop\": 462.1, \"text\": \"290 за год.\"}, {\"start\": 469.3, \"stop\": 477.3, \"text\": \"А еще скажите, как обычно же повышается обучение? Нам нужно с перспективы видеть, что оно будет ежегодно у нас повышаться?\"}, {\"start\": 487.3, \"stop\": 487.7, \"text\": \"Угу.\"}, {\"start\": 493.9, \"stop\": 494.5, \"text\": \"Угу.\"}, {\"start\": 497.3, \"stop\": 506.5, \"text\": \"А если мы заключаем до 3 августа договор, здесь никакого конкурса нет на платное обучение?\"}, {\"start\": 521.6, \"stop\": 526.8, \"text\": \"Угу. А минимальные баллы-то какие? Это проходные просто баллы?\"}, {\"start\": 530.0, \"stop\": 530.4, \"text\": \"Угу.\"}, {\"start\": 539.5, \"stop\": 541.0, \"text\": \"Угу. Угу.\"}, {\"start\": 542.7, \"stop\": 550.4, \"text\": \"Так, ну а вообще шансы на поступление на бюджет непонятные, да, учитывая, что 1 год набора.\"}, {\"start\": 555.9, \"stop\": 556.3, \"text\": \"Угу.\"}, {\"start\": 567.8, \"stop\": 568.2, \"text\": \"Субтитры делал DimaTorzok\"}, {\"start\": 575.0, \"stop\": 575.4, \"text\": \"Угу.\"}, {\"start\": 580.0, \"stop\": 585.0, \"text\": \"На какое количество, вы сказали, предприняло место для платного обучения в общежитии?\"}, {\"start\": 590.4, \"stop\": 592.0, \"text\": \"Да, да, да, конечно.\"}, {\"start\": 723.1, \"stop\": 731.4, \"text\": \"Нет, в принципе как бы ситуация ясна. То есть на момент заключения договора мы будем понимать, что мы попадаем в общежитие или нет.\"}, {\"start\": 742.2, \"stop\": 742.6, \"text\": \"Угу.\"}, {\"start\": 744.9, \"stop\": 755.3, \"text\": \"мы попадаем или не попадаем. Для нас это важно. Либо в общежитии мы заключаем договор, либо тогда другие варианты ищем.\"}, {\"start\": 768.0, \"stop\": 768.5, \"text\": \"Угу.\"}, {\"start\": 770.2, \"stop\": 773.3, \"text\": \"Хорошо. Спасибо большое. Спасибо. До свидания.\"}, {\"start\": 775.2, \"stop\": 777.9, \"text\": \"Нет, спасибо. Всё очень ясно. Спасибо.\"}, {\"start\": 780.2, \"stop\": 782.8, \"text\": \"До свидания.\"}]}"]