["{\"o\": [{\"start\": 1.0, \"stop\": 3.0, \"text\": \"Добрый день, РС-8. Меня зовут Артем.\"}, {\"start\": 11.4, \"stop\": 12.0, \"text\": \"Угу.\"}, {\"start\": 18.6, \"stop\": 40.7, \"text\": \"Смотрите, как могу к вам обращаться? Борис, смотря на какую форму обучения хочет поступить ребенок, то есть если на очную форму обучения бакалавриат, то 4 года, если на заочную, там зависимость от направления. Заочная. Хорошо. После колледжа на каком направлении он хочет поступить и на какое направление он обучался?\"}, {\"start\": 46.4, \"stop\": 49.0, \"text\": \"Вернуться на эстиму.\"}, {\"start\": 53.9, \"stop\": 67.4, \"text\": \"Да, но у нас есть профиль «Организация технологии защиты информации» на ускоренной заочной форме обучения после колледжа. То есть Вы можете поступить на это направление и обучаться 3 года и 6 месяцев, вместо 4 лет и 8.\"}, {\"start\": 70.6, \"stop\": 73.8, \"text\": \"Нет, это заочно ускоренная форма обучения. Это неочная.\"}, {\"start\": 78.5, \"stop\": 80.5, \"text\": \"По цене она составляет 45000 рублей.\"}, {\"start\": 85.3, \"stop\": 86.8, \"text\": \"за семестр.\"}, {\"start\": 89.2, \"stop\": 89.6, \"text\": \"Угу.\"}, {\"start\": 95.2, \"stop\": 99.7, \"text\": \"Да-да, после колледжа нужно будет сдавать ступичные испытания по 3 предметам.\"}, {\"start\": 104.7, \"stop\": 112.7, \"text\": \"Нет, математика русский, информатика. Но только это профильные предметы, они немножко по-другому называются. Но в целом да.\"}, {\"start\": 120.4, \"stop\": 123.0, \"text\": \"Это 4 года и 8 месяцев.\"}, {\"start\": 125.5, \"stop\": 128.5, \"text\": \"Да, это заочная форма обучения, обучение заездами по 25 дней.\"}, {\"start\": 136.5, \"stop\": 140.8, \"text\": \"40000 рублей за семестр, то есть 80000 рублей в год.\"}, {\"start\": 143.2, \"stop\": 152.1, \"text\": \"Это получается почти то же самое, но на самом деле так как обучаетесь то 3 года и 6 месяцев на заочно ускоренной, на заочно ускоренной даже получается в сумме дешевле.\"}, {\"start\": 157.6, \"stop\": 161.7, \"text\": \"Конечно, конечно, да, у нас все направления агредитированы.\"}, {\"start\": 166.9, \"stop\": 173.8, \"text\": \"Нет, конечно, у нас ВУЗ государственный, у нас ВУЗ со 100-летней историей уже, конечно, у нас.\"}, {\"start\": 180.6, \"stop\": 206.9, \"text\": \"Смотрите, вам нужно подать документы и зарегистрироваться на вступительные испытания, то есть вам необходим паспорт, НИЛС и документы об образовании обязательно. Вы, значит, подаете эти документы через наш сайт приемной комиссии, сдаете вступительные испытания и уже после того, как получите результаты, можете приезжать, заключать договор, либо точно так же, если удобно, в дистанционном формате можете заключить договор и уже будет прекрасно\"}, {\"start\": 216.0, \"stop\": 218.0, \"text\": \"всё верно, да, всё верно.\"}, {\"start\": 223.5, \"stop\": 271.4, \"text\": \"Ну, смотрите, я вам советую не задерживать этот процесс, то есть вступительные испытания сдавать сейчас. Он может в целом и без диплома. Ну, в целом он может и без диплома, да, но можете дождаться. То есть пока что я вам советую просто подготовиться к вступительным испытаниям, пока диплом еще не выдали. То есть открыть наш сайт приемной комиссии и посмотреть примеры вступительных испытаний, подготовиться, уже сдать их и до 20 августа на заочную форму обучения, на заочную ускоренную, вам нужно уже подать документы по результатам ВИИ, желательно, конечно же, сдать вступительные испытания. И до 30 сентября, до 2 часов, это уже нужно будет оригиналы подать и заключить договор. Но я вам рекомендую, соответственно, с этим не задерживать и решить этот вопрос уже летом.\"}, {\"start\": 280.0, \"stop\": 283.3, \"text\": \"А бюджетных нет, но заочной форме обучения есть, но заочно ускоренной нет.\"}, {\"start\": 287.1, \"stop\": 288.1, \"text\": \"Угу. Угу.\"}, {\"start\": 291.2, \"stop\": 292.4, \"text\": \"Научно есть, конечно же.\"}, {\"start\": 296.5, \"stop\": 298.9, \"text\": \"Такой же срок, как и после школы, 4 года.\"}, {\"start\": 301.1, \"stop\": 303.9, \"text\": \"если бакалавря, да и 5 с половиной лет, если специалитет.\"}, {\"start\": 308.4, \"stop\": 313.1, \"text\": \"Возможно, ранее так было, но сейчас на общих основаниях.\"}, {\"start\": 314.7, \"stop\": 322.9, \"text\": \"Только заочная ускоренная форма обучения вам доступна после колледжа и она как раз вам сокращает срок обучения на год и 2 месяца.\"}, {\"start\": 325.0, \"stop\": 326.5, \"text\": \"все числовно на 1 курс.\"}, {\"start\": 334.0, \"stop\": 337.0, \"text\": \"Конечно, да, и зарегистрироваться на 150 испытания, да.\"}, {\"start\": 340.6, \"stop\": 341.2, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 3.7, \"stop\": 20.8, \"text\": \"Здравствуйте. Меня такой вопрос интересует. Сын сейчас техникум заканчивает по информационным системам. Хотел поступить в институт. Скажите, а сколько получается после техникума обучение происходит в институте по времени?\"}, {\"start\": 32.2, \"stop\": 33.7, \"text\": \"заводчина скорее всего.\"}, {\"start\": 41.9, \"stop\": 53.7, \"text\": \"Ну, информационные системы, технологии, как бы. Вот, ну и как бы в этом и хотел продолжить. Так бы, конечно, по безопасности хотел, но по безопасности смотрю, здесь только очная система обучения идет.\"}, {\"start\": 68.9, \"stop\": 70.3, \"text\": \"А это очня, получается?\"}, {\"start\": 73.4, \"stop\": 77.7, \"text\": \"А, заочно ускоренная. Так, а сколько она по цене будет?\"}, {\"start\": 81.7, \"stop\": 84.2, \"text\": \"да или как\"}, {\"start\": 87.9, \"stop\": 88.4, \"text\": \"Отлично.\"}, {\"start\": 90.6, \"stop\": 95.7, \"text\": \"А что для этого надо? Вступительный экзамен?\"}, {\"start\": 101.5, \"stop\": 104.1, \"text\": \"Это информатика, физика, математика, наверное, да?\"}, {\"start\": 111.5, \"stop\": 112.2, \"text\": \"А ну я понял.\"}, {\"start\": 113.9, \"stop\": 121.6, \"text\": \"Так, а вот если просто получается заочно, я смотрел, есть информационные системы, технологии, на нем сколько учиться?\"}, {\"start\": 123.8, \"stop\": 125.0, \"text\": \"Это оздоровительное следствие.\"}, {\"start\": 130.8, \"stop\": 135.2, \"text\": \"Так, и там оплата получается сколько там? Я смотрел, что-то 80 получается где-то.\"}, {\"start\": 141.7, \"stop\": 144.1, \"text\": \"А, ну почти то же самое получается.\"}, {\"start\": 154.1, \"stop\": 158.2, \"text\": \"А скажите, диплом будет государственного образца с аккредитацией?\"}, {\"start\": 161.8, \"stop\": 169.2, \"text\": \"1 студ звонили они только-только это начали как бы развивать у нас без аккредитации то есть как бы ну как интересно тоже без диплома остаться потом\"}, {\"start\": 172.1, \"stop\": 179.2, \"text\": \"Да-да, я почитал, да, там. Вот. Так, что с тобой нужно, значит, для поступления приехать, это, ну...\"}, {\"start\": 181.1, \"stop\": 182.4, \"text\": \"привести какие-то документы.\"}, {\"start\": 207.2, \"stop\": 224.3, \"text\": \"А, то есть получается я дистанционно, как бы сын дистанционно, получается, как бы эти документы подает, проходит как бы какое-то испытание, да, если проходит, тогда как бы приглашаете для дальнейшего этого. Ага. Все. И до какого срока это, в принципе, вот до 1 сентября, да, желательно, или до какого там успеть?\"}, {\"start\": 228.5, \"stop\": 237.2, \"text\": \"Ну вот он сейчас 29-го только диплом получает, 29-го, и как бы, я думаю, дождаться, да, диплома?\"}, {\"start\": 269.9, \"stop\": 270.9, \"text\": \"Это понятно, да.\"}, {\"start\": 272.5, \"stop\": 281.2, \"text\": \"Но там у вас, получается, только этих нет, да, мест льготных, в смысле бюджетных? Или только все платные места?\"}, {\"start\": 284.7, \"stop\": 290.7, \"text\": \"А, на заочке есть, а на заочной ускоренной нету, да? А на обычной, на очной?\"}, {\"start\": 293.2, \"stop\": 296.2, \"text\": \"А по сроку сколько, получается, пошейтехнику массово-научную учиться?\"}, {\"start\": 300.2, \"stop\": 302.2, \"text\": \"А, всё то же самое, да? То есть ничего?\"}, {\"start\": 304.7, \"stop\": 309.7, \"text\": \"Просто раньше был как бы год минус, когда после техники мы все в институте учили, даже 2.\"}, {\"start\": 313.3, \"stop\": 315.3, \"text\": \"плюс не даёт получается технику.\"}, {\"start\": 325.4, \"stop\": 335.1, \"text\": \"Я понял, хорошо, спасибо. То есть без диплома сейчас можно попробовать уже как бы закинуть какую-то первичную пробу сделать?\"}, {\"start\": 338.3, \"stop\": 343.0, \"text\": \"Хорошо, спасибо. Вам тоже спасибо. До свидания.\"}]}"]