["{\"o\": [{\"start\": 1.0, \"stop\": 4.1, \"text\": \"Добрый день, университет Тащи, меня зовут Арчам, как могу к вам обращаться?\"}, {\"start\": 18.7, \"stop\": 19.1, \"text\": \"Угу.\"}, {\"start\": 44.4, \"stop\": 45.8, \"text\": \"Угу.\"}, {\"start\": 51.6, \"stop\": 74.6, \"text\": \"Да, смотрите, вы можете подать документы, и в том числе в дистанционном формате. Вы поступаете после колледжа, то есть вам нужно будет вступительные испытания сдавать. Зарегистрироваться на них вы тоже можете без диплома, только вы можете взять справку именно о том, что вам выдают диплом, соответственно, в таких-то числах, и уже приложить тоже вместе с документами.\"}, {\"start\": 78.5, \"stop\": 82.1, \"text\": \"Когда будете подавать документы, можете написать в комментарии.\"}, {\"start\": 90.8, \"stop\": 95.8, \"text\": \"Ну напишите тогда просто то, что у вас именно получение диплома в таких-то числах.\"}, {\"start\": 105.6, \"stop\": 111.3, \"text\": \"Вам нужно нажать на кнопку абитуриента и подать документы.\"}, {\"start\": 121.3, \"stop\": 127.7, \"text\": \"там нужно зарегистрироваться там есть видео именно обзор как подать документы то есть там не заблудитесь\"}, {\"start\": 130.0, \"stop\": 130.6, \"text\": \"Угу.\"}, {\"start\": 133.2, \"stop\": 135.6, \"text\": \"Да, да, да, конечно.\"}, {\"start\": 138.0, \"stop\": 179.4, \"text\": \"Там все документы указаны, которые нужно подавать. То есть вы можете начать регистрацию сейчас, продолжить там, как соберете все документы. То есть это не обязательно сразу все документы прикреплять. Там нужен паспорт снилса. Паспорт снилс. Документ об образовании, у вас его нет, то есть напишите то, что получается его позже. И выбирайте вступительное испытание. которые вам нужно сдавать то есть направление выбираете чем конечно все можно выбрать да да да да да конечно\"}, {\"start\": 186.2, \"stop\": 189.5, \"text\": \"на электронную почту.\"}, {\"start\": 191.5, \"stop\": 192.3, \"text\": \"Да.\"}, {\"start\": 196.7, \"stop\": 198.1, \"text\": \"Опять на спутание, угу\"}, {\"start\": 203.3, \"stop\": 209.4, \"text\": \"Да, в дистанционном формате. Вы выбираете сами день тоже на сайте при подаче документа.\"}, {\"start\": 211.8, \"stop\": 214.4, \"text\": \"– Конечно.\"}, {\"start\": 224.2, \"stop\": 227.4, \"text\": \"Так, вы на какую форму обучения хотите? На очно-заочную?\"}, {\"start\": 229.4, \"stop\": 230.5, \"text\": \"на заочную скорость.\"}, {\"start\": 236.5, \"stop\": 272.5, \"text\": \"Угу, отлично. Там только платная форма обучения, и да, вам нужно до 20 августа именно подать документы по результатам ВИИ, то есть вам нужно уже желательно, конечно, сдать до 20 августа. И до 30 сентября, до 2 часов уже окончание приема оригинала документов. Ну, лучше, конечно, сейчас этим заниматься, то есть заранее все сдать и уже поступить. так как после оплаты именно договора через приблизительно неделю выйдет уже приказ на зачисление на ваш\"}, {\"start\": 279.6, \"stop\": 282.6, \"text\": \"поэтому же да да да\"}, {\"start\": 286.4, \"stop\": 292.8, \"text\": \"Не за что, не за что, Татьяна. Хорошего вам дня, до свидания.\"}], \"c\": [{\"start\": 4.8, \"stop\": 16.3, \"text\": \"Здравствуйте, Артём. Меня зовут Татьяна. Я хотела бы уточнить у Вас такой вопрос. Вот мы ходили на выставку, которая\"}, {\"start\": 18.5, \"stop\": 44.4, \"text\": \"в гостином дворе была, и потом приезжали к вам на день открытых дверей. Нам дали такую вот, ну, рекламку, скажем так, в институте у вас, в университете. И вот нас сейчас интересует заочный бакалавриат. Мы заканчиваем колледж, но у нас, ну, еще впереди, на следующей неделе только будет защита, и диплома у нас сейчас нет.\"}, {\"start\": 46.0, \"stop\": 51.3, \"text\": \"Можно ли нам приходить, подавать документы? Какие наши действия?\"}, {\"start\": 56.2, \"stop\": 56.6, \"text\": \"\"}, {\"start\": 75.9, \"stop\": 78.7, \"text\": \"А это когда приложить? Вот сейчас, когда будем...\"}, {\"start\": 81.0, \"stop\": 91.2, \"text\": \"Я сомневаюсь, что сейчас кто-то даст какую-то справку.\"}, {\"start\": 96.3, \"stop\": 105.7, \"text\": \"Ага, хорошо. Так, скажите, а как это можно сделать? Вот, допустим, я сейчас нахожусь на Вашем сайте, просто у меня хотя бы понимание.\"}, {\"start\": 113.5, \"stop\": 117.8, \"text\": \"и подать документы.\"}, {\"start\": 119.4, \"stop\": 122.6, \"text\": \"Вечный кабинет, запомните ехать в пользоверие.\"}, {\"start\": 129.1, \"stop\": 133.2, \"text\": \"И здесь же нужно подкреплять вот эти документы, да?\"}, {\"start\": 135.6, \"stop\": 136.3, \"text\": \"что там будет.\"}, {\"start\": 150.4, \"stop\": 154.7, \"text\": \"А, вот этот момент.\"}, {\"start\": 169.0, \"stop\": 203.2, \"text\": \"То есть это можно выбрать. И форму обучения тоже можно выбрать, да, вот эта заочисленная форма. Это всё-всё-всё можно выбрать, да, через вот этот личный кабинет. Понятно. Скажите, вот мы подали документы. С нами будет какая-то обратная связь? Нам позвонят, нам пишут на электронную почту, нам что-то... Всё придёт, да? А вот это тестирование... Ну, не тестирование, а экзамен, что-то. испытания, они будут проходить дистанционно.\"}, {\"start\": 210.0, \"stop\": 223.3, \"text\": \"А, то есть при подаче мы выбираем день, когда сами выбираем день. Так, что-то я еще хотела при этом спросить. А вообще до какого числа идет прием документов и когда это заканчивается?\"}, {\"start\": 227.7, \"stop\": 238.8, \"text\": \"Мы хотим на заочно ускоренную, которая 3.3.6, информационные системы и технологии, потому что мы по этому обучились уже в колледже по своей же специальности.\"}, {\"start\": 242.2, \"stop\": 243.2, \"text\": \"Ну да, мы знаем.\"}, {\"start\": 262.8, \"stop\": 264.0, \"text\": \"Ну да, мой таблица с ним.\"}, {\"start\": 275.2, \"stop\": 292.8, \"text\": \"Я поняла. Скажите, а если какие-то вопросы возникнут, по какому телефону? По этому-то я могу задаться, да? И уточнить. Хорошо. Спасибо вам большое за информацию. Да, спасибо. Спасибо. Всего доброго. Спасибо.\"}]}"]