["{\"o\": [{\"start\": 0.6, \"stop\": 4.0, \"text\": \"Здравствуйте, университет НТС Екатерина. Как могу к вам обращаться?\"}, {\"start\": 15.5, \"stop\": 20.4, \"text\": \"А какую форму для себя рассматривать? Форму заочную, да?\"}, {\"start\": 22.5, \"stop\": 27.3, \"text\": \"Поняла. А не подскажете код направления? Сейчас сверим на всякий случай.\"}, {\"start\": 29.5, \"stop\": 36.9, \"text\": \"Отлично, и тогда рассматривать на ускоренной форме информатико-учительная техника, верно понимаю?\"}, {\"start\": 39.7, \"stop\": 48.2, \"text\": \"Смотрите, подавать документы уже можно. Планируете подъехать точно или дистанционно через личный кабинет?\"}, {\"start\": 51.6, \"stop\": 85.1, \"text\": \"На самом деле, как вам удобнее. Если подъедете очно, опять же, вам просто помогут все заполнить, подать документы. Если вы с оригиналами, соответственно, снимут с вас копию документов, если какие-то вопросы будут, смогут еще раз специалисты проконсультировать. В личном кабинете вы просто создаете, проходите анкету, заполняете все данные, сами подгружаете сканы документов. Если в процессе заполнения анкеты появятся какие-то вопросы, вы можете обращаться на телефон либо на почту нашу. вопросом. Вот тут уже как вам удобнее, как вам комфортнее.\"}, {\"start\": 88.4, \"stop\": 94.3, \"text\": \"Да, тогда вам необходимо будет с собой привезти паспорт с НИЛС, документ об образовании, то есть диплом.\"}, {\"start\": 98.5, \"stop\": 114.8, \"text\": \"Обязательно. Вы можете на самом деле заранее, перед тем как поехать подавать документы, еще также ознакомиться с датами вступительных испытаний на нашем сайте. Предложено несколько дат, в которые вы можете сдать вступительные испытания.\"}, {\"start\": 116.9, \"stop\": 118.2, \"text\": \"Вы же ознакомливались?\"}, {\"start\": 120.2, \"stop\": 132.2, \"text\": \"Да, если на нашем сайте приемная комиссия, то сверху вкладочка прием, бакалавриат специалитет, дальше выбирайте свою форму обучения и там будет расписание экзаменов и примеры.\"}, {\"start\": 143.4, \"stop\": 165.1, \"text\": \"Да-да-да. Но все равно, да, в расписании действительно стоит математика, информатика, русский язык. Просто, да, понимается еще также под этим, что если это математика, то, соответственно, можно сдать математику элементы теории вероятности, то есть профильный экзамен. То есть все даты, которые там предложены, в эти даты вы можете сдать вступительное испытание.\"}, {\"start\": 170.9, \"stop\": 182.6, \"text\": \"Основной формат – дистанционный. Подскажите, в дистанционном формате удобно будет? В дистанционном формате главное, чтобы у вас была камера, микрофон, демонстрация экрана.\"}, {\"start\": 187.6, \"stop\": 197.4, \"text\": \"Да, русский язык, математика, элементы теории информации, элементы теории математики и информационные технологии программирования.\"}, {\"start\": 206.3, \"stop\": 208.4, \"text\": \"вероятностей.\"}, {\"start\": 211.2, \"stop\": 218.6, \"text\": \"Да, у нас на сайте представлена программа.\"}, {\"start\": 221.9, \"stop\": 228.6, \"text\": \"Угу. Так, а математику элементов теории вероятности смогли посмотреть?\"}, {\"start\": 232.2, \"stop\": 233.8, \"text\": \"Но вы видели, да, на сайте?\"}, {\"start\": 235.4, \"stop\": 263.3, \"text\": \"Отлично. На самом деле у нас ближайшие даты это 24 июня и 27 и порядка 10 дат на июль. То есть в целом у вас еще есть время посмотреть, чуть подготовиться и сдать. Допустим, где-то в середине июля такое возможно. После того, как вы сдаете вступительные испытания, в течение 3 рабочих дней происходит проверка. Далее вы сможете увидеть свои результаты в вашем личном кабинете в разделе «Прогноз».\"}, {\"start\": 265.6, \"stop\": 275.9, \"text\": \"Если вы прошли минимальные проходные баллы, то есть это 36 по-русскому, по остальным предметам не менее 10 по каждому, вы можете заключать договор.\"}, {\"start\": 278.4, \"stop\": 284.5, \"text\": \"Достаёмости уже ознакомливались или вам подсказать? Да, всё верно.\"}, {\"start\": 291.0, \"stop\": 306.0, \"text\": \"Вступительные испытания сдаются 1 раз, но пороги специально сделаны не такими высокими на платную форму. Так что просто посмотрите программу, повторите какие-то темы. Я думаю, это не будет так сложно.\"}, {\"start\": 315.1, \"stop\": 325.3, \"text\": \"С понедельника по пятницу с 10 до 17.30. Можно подъехать в субботу с 10.30 до 16.30.\"}, {\"start\": 327.4, \"stop\": 327.8, \"text\": \"До свидания.\"}, {\"start\": 329.5, \"stop\": 346.5, \"text\": \"Это авиамоторная, дом 8, строение 39, конгресс-центр M2C, и также будет вывеска приемной комиссии. Просто заходите внутрь, на входе у вас также стоят специалисты, и они уже вам подскажут, куда направиться. Пропуск не нужен.\"}, {\"start\": 357.2, \"stop\": 384.3, \"text\": \"Так, они учатся 1 полтора года примерно на Октябрьском поле, далее на авиамоторный, но все равно имейте в виду, что могут не комбинироваться, то есть, допустим, 2 дня на неделю. У вас обучение происходит на информатической вещественной технике 2-3 раза в неделю по вечерам. Соответственно, вам могут поставить пары на авиамоторный, в другой день на Октябрьском поле.\"}, {\"start\": 395.2, \"stop\": 405.4, \"text\": \"Нет, заочно ускоренная форма по специальности информатико-учительная техника – это обучение 2-3 раза по вечерам, ориентировочно с 7 до 10.\"}, {\"start\": 407.9, \"stop\": 409.6, \"text\": \"Будет такой формат вам удобен?\"}, {\"start\": 412.8, \"stop\": 423.5, \"text\": \"Если говорить про информатическую технику, то только такой. То, что Вы сказали по несколько... Да, есть у нас с заездами по 25 дней, но это классическая заочная форма.\"}, {\"start\": 428.0, \"stop\": 438.6, \"text\": \"Да, они там действительно 25 дней в семестре посещают университет, в это время сдают лабораторный, практически закрывают сессию. А ускоренные именно по вечерам.\"}, {\"start\": 449.2, \"stop\": 474.4, \"text\": \"Нет, смотрите, это 2 разные формы обучения. Заочная форма классическая и ускоренная заочная. Это 2 отдельных категории форм обучения. Если говорить про ускоренную, то там 3,5 года действительно обучается за счет вашего диплома ОСПО по смежной специальности. Если говорить отдельно про заочную классическую, то там идет обучение 4 года 8 месяцев.\"}, {\"start\": 477.3, \"stop\": 477.8, \"text\": \"Угу.\"}, {\"start\": 481.2, \"stop\": 487.9, \"text\": \"Ну да, если он учился по этой специальности и готов продолжать, то да, рекомендуем именно по ускоренной программе идти.\"}, {\"start\": 493.8, \"stop\": 499.6, \"text\": \"Красный диплом, на самом деле, как индивидуальное достижение даёт плюс 10 баллов.\"}, {\"start\": 506.6, \"stop\": 521.6, \"text\": \"У нас есть недельное достижение за ГТО в категории спорт, но так как у вас красный диплом, это дает максимальное количество баллов, которое в целом можно получить. Но все равно вам главное перейти пороги. Переходите пороги и можете заключать договор.\"}, {\"start\": 533.4, \"stop\": 534.3, \"text\": \"Четверо.\"}, {\"start\": 539.2, \"stop\": 544.4, \"text\": \"Да, конечно. Если в процессе появится, то по телефону всегда можете позвонить.\"}, {\"start\": 546.7, \"stop\": 549.7, \"text\": \"Не за что, да. Хорошего дня, всего доброго.\"}], \"c\": [{\"start\": 4.4, \"stop\": 18.3, \"text\": \"Я бы хотела узнать, какие документы надо будет после обучения в колледже на поступление в институт?\"}, {\"start\": 20.1, \"stop\": 22.7, \"text\": \"Ускоренно и заочно после колледжа.\"}, {\"start\": 26.5, \"stop\": 29.2, \"text\": \"Я скажу, да, 10-2-5.\"}, {\"start\": 36.2, \"stop\": 40.9, \"text\": \"Да, да, я посмотрела, да, что подходит вот это вот, что он... Угу.\"}, {\"start\": 49.7, \"stop\": 50.8, \"text\": \"А как лучше?\"}, {\"start\": 61.2, \"stop\": 61.7, \"text\": \"Угу.\"}, {\"start\": 64.8, \"stop\": 65.3, \"text\": \"Угу.\"}, {\"start\": 80.6, \"stop\": 81.0, \"text\": \"Угу.\"}, {\"start\": 85.3, \"stop\": 87.6, \"text\": \"Угу. Ну, наверное, очень.\"}, {\"start\": 94.5, \"stop\": 99.2, \"text\": \"Угу, так, паспорт, СНИЛС, угу, и диплом, угу.\"}, {\"start\": 100.9, \"stop\": 101.3, \"text\": \"Угу.\"}, {\"start\": 115.3, \"stop\": 119.2, \"text\": \"То есть это там же, где специальности, да?\"}, {\"start\": 129.8, \"stop\": 130.2, \"text\": \"Угу.\"}, {\"start\": 132.7, \"stop\": 143.1, \"text\": \"А там как-то написано в основном вот эти вот русские, математика, а тут написано после колледжа там, как это, какие-то немножко по-другому там называются ступительные.\"}, {\"start\": 159.9, \"stop\": 160.3, \"text\": \"Угу.\"}, {\"start\": 168.1, \"stop\": 169.3, \"text\": \"Они сдаются очно?\"}, {\"start\": 181.9, \"stop\": 189.9, \"text\": \"И там, получается, 3 экзамена надо сдавать после колледжа или как?\"}, {\"start\": 198.0, \"stop\": 209.9, \"text\": \"Вот единственное, что я нашла – информационные технологии программирования. Так, русский… Как там математика элементы? Что там? А, элементы теории вероятности, ага.\"}, {\"start\": 213.8, \"stop\": 214.3, \"text\": \"Угу.\"}, {\"start\": 217.5, \"stop\": 225.4, \"text\": \"Да, вот информатическое программирование, мы посмотрели вот эту вот программу. Уже просмотрели ее. И русский тоже.\"}, {\"start\": 229.0, \"stop\": 230.9, \"text\": \"Нет, ещё это мы не смотрели.\"}, {\"start\": 233.8, \"stop\": 237.3, \"text\": \"На сайте видела, да, только надо будет это посмотреть.\"}, {\"start\": 249.5, \"stop\": 250.0, \"text\": \"Угу.\"}, {\"start\": 252.7, \"stop\": 253.2, \"text\": \"Угу.\"}, {\"start\": 258.0, \"stop\": 258.5, \"text\": \"Угу.\"}, {\"start\": 273.9, \"stop\": 274.3, \"text\": \"Угу.\"}, {\"start\": 276.5, \"stop\": 288.9, \"text\": \"Да, 45 по-моему, 45 за семестр. А если не удастся пройти вступительное испытание?\"}, {\"start\": 294.6, \"stop\": 295.0, \"text\": \"Угу.\"}, {\"start\": 298.7, \"stop\": 299.3, \"text\": \"Угу.\"}, {\"start\": 302.3, \"stop\": 304.4, \"text\": \"Да, хорошо. Угу.\"}, {\"start\": 306.3, \"stop\": 314.2, \"text\": \"Я тоже так думаю. Так, а подъехать, если документы сдавать, это в какое время?\"}, {\"start\": 320.4, \"stop\": 320.9, \"text\": \"Угу.\"}, {\"start\": 324.9, \"stop\": 329.6, \"text\": \"Угу, а там как-то пропуск надо, там, собственно, авиамоторную надо подъезжать, да?\"}, {\"start\": 332.0, \"stop\": 332.5, \"text\": \"Угу.\"}, {\"start\": 334.5, \"stop\": 334.9, \"text\": \"Угу.\"}, {\"start\": 337.8, \"stop\": 338.3, \"text\": \"Угу.\"}, {\"start\": 346.5, \"stop\": 356.0, \"text\": \"А еще не подскажете, а вот на ускоренном заочном обучении, они где учатся, на авиамоторной или на народного ополчения?\"}, {\"start\": 364.4, \"stop\": 364.9, \"text\": \"Угу.\"}, {\"start\": 372.0, \"stop\": 372.4, \"text\": \"Угу.\"}, {\"start\": 385.1, \"stop\": 394.9, \"text\": \"А здесь, подождите, а здесь как эта учеба происходит? А то я там почитала там по 18-20 дней или нет? Или как здесь происходит? Каждый день здесь они учатся?\"}, {\"start\": 399.2, \"stop\": 399.6, \"text\": \"Угу.\"}, {\"start\": 405.2, \"stop\": 408.3, \"text\": \"Ага, 2-3 раза по вечерам с 7 до 10.\"}, {\"start\": 410.5, \"stop\": 411.5, \"text\": \"А еще какой есть?\"}, {\"start\": 425.1, \"stop\": 427.5, \"text\": \"это классическая заочная форма\"}, {\"start\": 433.7, \"stop\": 434.2, \"text\": \"Угу.\"}, {\"start\": 436.5, \"stop\": 437.0, \"text\": \"Угу.\"}, {\"start\": 439.0, \"stop\": 440.4, \"text\": \"именно по вечерам.\"}, {\"start\": 442.6, \"stop\": 450.4, \"text\": \"А если заочная, то она тоже здесь идет ускоренность после колледжа или нет? Или как идет?\"}, {\"start\": 452.5, \"stop\": 453.2, \"text\": \"2 разные\"}, {\"start\": 459.1, \"stop\": 459.5, \"text\": \"Угу.\"}, {\"start\": 466.1, \"stop\": 467.0, \"text\": \"Да.\"}, {\"start\": 474.1, \"stop\": 483.6, \"text\": \"А, всё, я поняла. Всё, я поняла. Не, понятно, что у нас должно быть ускоренно, у нас всё-таки по... Да.\"}, {\"start\": 486.8, \"stop\": 493.0, \"text\": \"А если красный диплом есть, какие-то привилегии?\"}, {\"start\": 498.7, \"stop\": 506.6, \"text\": \"Ага, все, поняла. А значки здесь никакие, это не учитывается, там ГТО, там если там...\"}, {\"start\": 512.6, \"stop\": 516.5, \"text\": \"Угу. А, я всё понял. Угу. Угу.\"}, {\"start\": 519.3, \"stop\": 519.8, \"text\": \"Угу.\"}, {\"start\": 522.0, \"stop\": 523.4, \"text\": \"Да, я поняла.\"}, {\"start\": 525.1, \"stop\": 542.0, \"text\": \"поняла все все так с документами я поняла это я спросила да все тогда все понятно тогда подъедем да если что там еще вопросы задаем спасибо большое да\"}, {\"start\": 544.5, \"stop\": 551.4, \"text\": \"Угу. Хорошо. Спасибо большое. До свидания. Угу. До свидания.\"}]}"]