["{\"o\": [{\"start\": 1.0, \"stop\": 4.5, \"text\": \"Здравствуйте, университет Натасимов. Меня зовут Диана. Как я могу к вам обращаться?\"}, {\"start\": 7.4, \"stop\": 8.7, \"text\": \"Какой у вас вопрос?\"}, {\"start\": 14.1, \"stop\": 22.3, \"text\": \"Нужен паспорт, ньюс и документ об образовании. А на какую форму обучения собираетесь и направление?\"}, {\"start\": 26.1, \"stop\": 27.2, \"text\": \"Бакалавриат, да?\"}, {\"start\": 31.4, \"stop\": 32.2, \"text\": \"Прекрати!\"}, {\"start\": 34.9, \"stop\": 48.5, \"text\": \"там вы можете бакалавриат выбрать, либо специалитет. Специалитет просто это включает в себя бакалавриат плюс магистратура. Бакалавриат нужно 4 года обучаться, если хочет продолжать, еще идет магистратура на 2 или 4 года там, в зависимости\"}, {\"start\": 51.7, \"stop\": 62.1, \"text\": \"Угу, все, хорошо. Да, а подавать Вы собираетесь дистанционно или к нам сразу по документу подавать и сразу договор заключать?\"}, {\"start\": 67.4, \"stop\": 74.8, \"text\": \"Да, да, да, все верно. Да, тогда можете сразу и документы все привезти и заодно договор заключить.\"}, {\"start\": 84.5, \"stop\": 95.6, \"text\": \"Нет, ничего страшного. Вы документы подавать можете хоть до 25 июля, но это, точнее, это бюджет, а наплатно еще дольше. Поэтому вы, как получите, можете сразу ехать.\"}, {\"start\": 112.8, \"stop\": 137.5, \"text\": \"Если заканчиваете 2 семестра, то есть надо год отучиться в любом случае, желательно закрывать без строк, без задолженности, и у вас будет возможность перевестись. Как правило, освобождаются безжертвные места, и туда может быть конкурс, допустим, если там 3 места, а 5 будет, ну типа, хотите на эти места, то там уже будут по оценкам смотреть.\"}, {\"start\": 147.5, \"stop\": 159.4, \"text\": \"вам реквизиты дают, да, и вы оплачиваете. Там будет написано, до какого часа вы можете оплатить, там, скорее всего, до сентября. Вот, но в любом случае будет написано, и вы самостоятельно уже оплачиваете.\"}, {\"start\": 161.2, \"stop\": 167.1, \"text\": \"Оплачивается за семестр? Нет, за семестр оплата идет, а 2 семестра в году.\"}, {\"start\": 170.8, \"stop\": 171.5, \"text\": \"Хорошо.\"}, {\"start\": 177.7, \"stop\": 181.8, \"text\": \"Авиамоторная 8, строение 39. Там приемная комиссия у нас открылась.\"}, {\"start\": 186.5, \"stop\": 199.9, \"text\": \"новостями\"}, {\"start\": 202.9, \"stop\": 203.4, \"text\": \"да-да-да\"}, {\"start\": 207.5, \"stop\": 208.9, \"text\": \"Хорошего дня вам. До свидания.\"}], \"c\": [{\"start\": 4.7, \"stop\": 5.9, \"text\": \"Браздян, меня Алексей зовут.\"}, {\"start\": 7.6, \"stop\": 16.3, \"text\": \"Вопрос следующий. Какие документы надо, чтобы ребенок на платной основе поступал к вам?\"}, {\"start\": 22.7, \"stop\": 24.4, \"text\": \"очная информационная безопасность.\"}, {\"start\": 28.3, \"stop\": 35.5, \"text\": \"нет специалитет наверное я не знаю там сколько после 11 класса после 11 класса какой там специалитет поможет\"}, {\"start\": 47.5, \"stop\": 53.3, \"text\": \"А, нет. Тогда, наверное, был «Коловриат» на 4 года. Без администратора.\"}, {\"start\": 62.2, \"stop\": 68.0, \"text\": \"Да, я хотел бы сразу подъехать и заключить. Со мной же с родителем надо заключать договор, не с ребенком.\"}, {\"start\": 75.2, \"stop\": 86.4, \"text\": \"Скажите, а документы нам дадут только через пару дней?\"}, {\"start\": 96.9, \"stop\": 113.4, \"text\": \"А такой вопрос, я так понимаю, если, например, ну я конечно понимаю, что он уже на бюджет не проходит, потому что он математику плохо написал, там, меньше 60 баллов. Я так понимаю, что там в конце там как-то можно будет потом перевестись или что-то на бесплатно, если будет там хорошо учиться.\"}, {\"start\": 125.0, \"stop\": 125.4, \"text\": \"Понятно.\"}, {\"start\": 138.0, \"stop\": 148.6, \"text\": \"Вопрос.\"}, {\"start\": 155.1, \"stop\": 155.5, \"text\": \"Ага.\"}, {\"start\": 160.1, \"stop\": 163.1, \"text\": \"– А сразу обучение за год или семестр?\"}, {\"start\": 165.2, \"stop\": 177.9, \"text\": \"А, плата идет за 70. Ага, ну это понятно, я знаю. Я сам учился тоже, кстати. Вот, ну, в принципе, хорошо. А подъезжать туда, к вам, на авиамотор, например, он ходил на курсы к вам туда-куда.\"}, {\"start\": 182.4, \"stop\": 186.0, \"text\": \"А там пропускай какие-нибудь надзаказы, что-то такое.\"}, {\"start\": 199.2, \"stop\": 210.8, \"text\": \"А, ну то есть там не заранее, а там на месте прямо, я имею в виду, да? Угу. Ну все, вопросов больше нет. Спасибо большое вам. Угу, спасибо. Спасибо, до свидания.\"}]}"]