["{\"o\": [{\"start\": 1.0, \"stop\": 5.1, \"text\": \"Добрый день, университет МТУСИ, меня зовут Саид, а как я могу к вам обращаться?\"}, {\"start\": 7.3, \"stop\": 8.6, \"text\": \"Дмитрий, какой у вас вопрос?\"}, {\"start\": 18.7, \"stop\": 28.0, \"text\": \"конечно, вы, я так понимаю, рассматриваете ускоренную заочную программу, я правильно понял? Да, а по какой специальности вы закончили колледж?\"}, {\"start\": 31.0, \"stop\": 35.0, \"text\": \"А, ну это как раз подходящая, 0.9, 0.2, 0.6, если я не ошибаюсь, да?\"}, {\"start\": 37.3, \"stop\": 61.3, \"text\": \"Да, вот вы можете, смотрите, поступить на ускоренно-заложенную программу, и на ней у вас будет, получается, учебу проходить 1 раз в неделю по субботам, получается. То есть вы не 5 лет учитесь, а 3 с половиной года сокращаете себе на полторы года срок обучения.\"}, {\"start\": 69.1, \"stop\": 71.3, \"text\": \"в институт.\"}, {\"start\": 78.1, \"stop\": 80.7, \"text\": \"Да, нужно экзамены сдавать. А вы ЕГЭ ранее сдавали?\"}, {\"start\": 82.8, \"stop\": 85.9, \"text\": \"Да, тогда по вступительным испытаниям придётся поступать вам.\"}, {\"start\": 87.9, \"stop\": 118.0, \"text\": \"И вот набрать проходные баллы – это хотя бы 10 баллов по математике, 10 по информатике и 36 по русскому. Вот если вы эти пороги пройдёте, вы можете заключить договор и, ну, получается, как только оплатите, вы можете считать, что зачислен. Через 2 недели выходит приказ о вашем зачислении, а учёба начинается в октябре примерно, в начале. или в конце сентября. В сентябре вам нужно будет подписать дополнительное соглашение о сокращении срока обучения.\"}, {\"start\": 125.0, \"stop\": 126.3, \"text\": \"А они уже сейчас идут.\"}, {\"start\": 128.2, \"stop\": 141.0, \"text\": \"Вы смотрите, можете либо сами приехать к нам прямо на комиссию, либо через наш сайт, подать документы через ваш кабинет. Вы за компьютером находитесь, Дмитрий, правильно понял?\"}, {\"start\": 145.7, \"stop\": 157.8, \"text\": \"Можете на наш сайт с телефона тогда зайти, я вам объясню сейчас, как открыть расписание экзаменов и примеры, ну, демонстрационный вариант, чтобы подготовиться немного. Там программа тоже есть.\"}, {\"start\": 163.8, \"stop\": 164.2, \"text\": \"До свидания.\"}, {\"start\": 176.6, \"stop\": 185.5, \"text\": \"24.6, подождите, это где? А, это в июньский поток получается. 24.6 и 27.6, да?\"}, {\"start\": 189.8, \"stop\": 228.8, \"text\": \"Это вот без разницы, когда вот сам, ну, подходящее время для вас выбирать, какой удобно день. И вам все равно надо будет подключиться, ну, на дистанционном формате будет проходить экзамен в 8.30. И вот можете хоть все 3 предмета в 1 день сдать. Обычно так и делают. Подключаются, для сдачи экзамена необходим компьютер, в 1 очередь, и камера. Вы включаете камеру, должно быть видно отчетливо ваше лицо, руки, стол. на котором вы будете решать задание, если на респке. И включена должна быть демонстрация экрана компьютера. Вот. Посторонних пулеметов тоже в кадре быть не должно.\"}, {\"start\": 233.1, \"stop\": 234.0, \"text\": \"Да, может тише.\"}, {\"start\": 237.7, \"stop\": 244.6, \"text\": \"Подай документы. Да, да, да. Записался на уступительное испытание под подачей документов. Хорошо. У вас остались еще какие-то вопросы, Дмитрий?\"}, {\"start\": 247.5, \"stop\": 258.5, \"text\": \"Тогда, если возникнут, можете задавать, вот расписание тоже можете подготовиться, как раз ознакомиться. Вам удачно в вступительных испытаниях. Если будут вопросы, вот ещё раз обращайтесь.\"}, {\"start\": 261.3, \"stop\": 261.9, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 5.8, \"stop\": 6.4, \"text\": \"Извините.\"}, {\"start\": 9.5, \"stop\": 17.6, \"text\": \"Я бы хотел узнать ещё о поступлении на специальность 90302 в институт после колледжа.\"}, {\"start\": 28.6, \"stop\": 30.5, \"text\": \"компьютерной системы и комплектов.\"}, {\"start\": 35.3, \"stop\": 36.7, \"text\": \"920\"}, {\"start\": 62.8, \"stop\": 69.8, \"text\": \"Я понял. А по субботам как это? В институт надо будет ездить или регистратор?\"}, {\"start\": 72.1, \"stop\": 77.6, \"text\": \"Ага, понял. А по поводу того, как поступать, то есть это как-то внутренне экзамены сдавать или что?\"}, {\"start\": 81.4, \"stop\": 82.2, \"text\": \"Нет, не сдавал.\"}, {\"start\": 119.3, \"stop\": 124.8, \"text\": \"Я понял, а вот как узнать, когда начнутся вступительные экзамены, как записаться на них?\"}, {\"start\": 141.9, \"stop\": 146.2, \"text\": \"Ну, сейчас нет. Я сейчас не буду взять телефон.\"}, {\"start\": 158.7, \"stop\": 175.6, \"text\": \"Ну, я вроде как зашел, как раз я смотрю тут расписание экзаменов и примеры. Тут, получается, 1, 7, математика. 1 числа, 4 числа — это информатика. Просто тут есть еще экзамен, 2 таблица, тут 24, 6 — это что?\"}, {\"start\": 186.5, \"stop\": 191.0, \"text\": \"Ну вот да, а без разницы когда получается, либо июль, либо июль.\"}, {\"start\": 230.2, \"stop\": 240.6, \"text\": \"Ага, я понял, хорошо, то есть получается ваш сайт можно будет зарегистрироваться?\"}, {\"start\": 245.3, \"stop\": 246.5, \"text\": \"Да, вроде нет.\"}, {\"start\": 259.2, \"stop\": 260.6, \"text\": \"Хорошо, ладно, спасибо большое.\"}, {\"start\": 262.2, \"stop\": 264.0, \"text\": \"Временем.\"}]}"]