["{\"o\": [{\"start\": 1.8, \"stop\": 4.9, \"text\": \"Меня зовут Саид. А как я могу к вам прощаться?\"}, {\"start\": 8.5, \"stop\": 9.8, \"text\": \"Какой у вас вопрос, Елена?\"}, {\"start\": 36.0, \"stop\": 36.4, \"text\": \"Угу.\"}, {\"start\": 53.2, \"stop\": 54.9, \"text\": \"Да 9 баллов не хватает.\"}, {\"start\": 60.0, \"stop\": 61.4, \"text\": \"На очную форму, да.\"}, {\"start\": 68.9, \"stop\": 71.2, \"text\": \"Зато значок EG иметь в 200, да?\"}, {\"start\": 75.1, \"stop\": 75.6, \"text\": \"Готово.\"}, {\"start\": 77.3, \"stop\": 83.1, \"text\": \"Волонтерская книжка 143 балла.\"}, {\"start\": 88.6, \"stop\": 89.9, \"text\": \"Да.\"}, {\"start\": 97.6, \"stop\": 99.0, \"text\": \"Потому что заочную можно.\"}, {\"start\": 105.2, \"stop\": 106.7, \"text\": \"Да, нет отслышки.\"}, {\"start\": 113.6, \"stop\": 115.8, \"text\": \"Это 20 раз в неделю по вечерам.\"}, {\"start\": 130.4, \"stop\": 132.7, \"text\": \"подожди, привузи работать и учиться.\"}, {\"start\": 138.5, \"stop\": 173.8, \"text\": \"Смотрите, при поступлении вообще студент может найти какую-нибудь вакансию в ВУЗе, узнать, возможно, в некоторых отделах прием есть, ищут сотрудника. Или же, как вариант, на 2-3 курсе у нас проходят ярмарки вакансий, на них тоже можно приезжать, общаться с компаниями-партнерами нашими и тоже начинать работать. Еще есть центр карьеры в нашем вузе, с ним можно взаимодействовать, ну, студенты взаимодействуют и ищут себе устройство.\"}, {\"start\": 192.8, \"stop\": 194.9, \"text\": \"Да, ну и заочную тоже, соответственно.\"}, {\"start\": 207.7, \"stop\": 209.4, \"text\": \"Пока да, 150 баллов.\"}, {\"start\": 217.9, \"stop\": 221.0, \"text\": \"Ну на данный момент пока правила не меняются.\"}, {\"start\": 222.7, \"stop\": 232.3, \"text\": \"Если что-то будет, вы узнаете об этом. Мы с вами свяжемся. Но в целом, вы ранее говорили, что хотите попробовать переждать ЕГЭ.\"}, {\"start\": 237.5, \"stop\": 248.3, \"text\": \"Вот если перезадите, то можно будет как раз учесть результаты за этот год по-русскому и физике, или ждать еще в преддачу информатику.\"}, {\"start\": 258.8, \"stop\": 275.2, \"text\": \"Сама информатика. Я в феврале начал готовиться к информатике, и у меня получилось ее сдать на 78 баллов. Из-за этого можно обратить на нее внимание как предмет.\"}, {\"start\": 278.0, \"stop\": 281.1, \"text\": \"Ну физика у вас в любом случае уже есть, можно покупать информацию.\"}, {\"start\": 287.9, \"stop\": 292.4, \"text\": \"Да. А информатику вы не сдавали, да, в этом году?\"}, {\"start\": 308.7, \"stop\": 316.7, \"text\": \"Хорошо, Елена, а как примерно будете действовать в этой ситуации? Будете на очно-залочном?\"}, {\"start\": 321.0, \"stop\": 321.7, \"text\": \"Хорошо.\"}, {\"start\": 324.1, \"stop\": 337.2, \"text\": \"на очередной форум. Хорошо, если будут какие-то вопросы, обращайтесь. Будем вас в любом случае ждать. Вам хорошего дня.\"}, {\"start\": 339.4, \"stop\": 342.2, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 2.8, \"stop\": 7.6, \"text\": \"Здравствуйте, меня зовут Елена.\"}, {\"start\": 11.5, \"stop\": 59.7, \"text\": \"У меня вопрос по поводу поступления сына в ваш ВУЗ. Рассказываю сразу ситуацию. Мы очень здорово провалили экзамен, поэтому у нас не очень хорошие результаты, но мы надеемся все-таки поступить в ваш ВУЗ и пересдавать ЕГЭ в следующем году. Поэтому, смотрите, у нас математика 27 сразу, русский 70 и физика 44. То есть это техническое направление. Мы из города Тулы. Учились в хорошем лицее, с репетиторами, естественно. Но что-то пошло не так. Скорее всего, нервная система не справилась. Ребенок не совсем удачно сдал экзамен. Можно ли... То есть у вас строго 150, да?\"}, {\"start\": 62.6, \"stop\": 69.6, \"text\": \"на очную форму 150.\"}, {\"start\": 72.4, \"stop\": 79.8, \"text\": \"Нет, сдача ГТО.\"}, {\"start\": 83.9, \"stop\": 98.3, \"text\": \"Понижение не будет 150 на все специальности.\"}, {\"start\": 100.1, \"stop\": 113.7, \"text\": \"Так, очно-заочная форма, это у нас что, ну там нет брони на армию, от армии, да? Нет отсрочки. Так, а как это выглядит, очно-заочная форма?\"}, {\"start\": 117.2, \"stop\": 128.2, \"text\": \"А, ну то есть это, можно сказать, вечернее обучение. Скажите, пожалуйста, а вот нет такого, что, может быть, при ВУЗе как-то работать и учиться очно-заочно?\"}, {\"start\": 130.3, \"stop\": 136.4, \"text\": \"Может быть в той же приемной комиссии? Да, очень заочно. С армией мы решим сами вопрос.\"}, {\"start\": 147.2, \"stop\": 147.6, \"text\": \"Угу.\"}, {\"start\": 152.3, \"stop\": 152.7, \"text\": \"Угу.\"}, {\"start\": 165.1, \"stop\": 165.6, \"text\": \"Угу.\"}, {\"start\": 170.6, \"stop\": 171.0, \"text\": \"\"}, {\"start\": 172.7, \"stop\": 174.6, \"text\": \"Угу.\"}, {\"start\": 176.3, \"stop\": 218.0, \"text\": \"Нет, мне вообще не интересует так сильно работа, если честно. Ее можно найти в Москве, но много разной, и не только в УЗИ. Вот, поэтому... Ну, то есть вот здесь у нас отпадает вариант, я так поняла, что только очно-заочные формы, да? Нет, заочные нас не интересуют. 17 лет, конечно, никакой заочной формы быть не может. Ясно. То есть никаких изменений у вас не планируется в связи с тем, что в математике в этом году было усложнено задание. Это говорят все эксперты, все педагоги.\"}, {\"start\": 222.3, \"stop\": 223.7, \"text\": \"Угу.\"}, {\"start\": 226.8, \"stop\": 228.9, \"text\": \"Угу. Угу.\"}, {\"start\": 232.9, \"stop\": 236.8, \"text\": \"Да, да, мы хотим на следующий год ЕВ по математике передавать.\"}, {\"start\": 247.6, \"stop\": 260.0, \"text\": \"Можно еще русский сдавать. Ну можно информатику выбирать, но можно получше подготовиться к тому, что как бы уже сдано, потому что русский тоже не его вариант.\"}, {\"start\": 274.1, \"stop\": 278.4, \"text\": \"То есть не выбирать физику, а выбирать информатику.\"}, {\"start\": 280.7, \"stop\": 311.9, \"text\": \"Да, ну понятно, да, тут выбирать просто из 2 лучших стаж очень часто, или физика, или информатика идёт зачёт. Понятно. Нет, информатику мы не сдавали, да, потому что готовиться к 4 экзаменам за год – это очень сложно ехать. Вы сами проходили, знаете, что это такое, наверное, да? Поэтому, да. Ладно, всё, спасибо. Огорчили. Да.\"}, {\"start\": 314.1, \"stop\": 327.3, \"text\": \"отдействовать. Ну, сейчас будем рассматривать другой ВУЗ. Нет, другой ВУЗ будем рассматривать. Нет, потому что я рассматриваю для ребенка только обучение все-таки на дневном отделении. Да, да.\"}, {\"start\": 328.9, \"stop\": 330.9, \"text\": \"Очно-залочно нет.\"}, {\"start\": 337.0, \"stop\": 342.2, \"text\": \"Спасибо. Спасибо. До свидания.\"}]}"]