["{\"o\": [{\"start\": 0.7, \"stop\": 4.5, \"text\": \"Добрый день, университет Писини. Меня зовут Артём. Какой у Вас вопрос, Виктория?\"}, {\"start\": 8.0, \"stop\": 8.9, \"text\": \"Ба-ба-ба\"}, {\"start\": 14.4, \"stop\": 15.5, \"text\": \"Да, конечно, давайте.\"}, {\"start\": 21.7, \"stop\": 37.2, \"text\": \"левое по математике да это не получается смотрите вот целевым договором у нас занимаются конкретно специалисты отдельные то есть это в основном через приемную комиссию через почту в пике собакам туси.ру\"}, {\"start\": 41.6, \"stop\": 45.1, \"text\": \"Давайте, да, уточним. То есть получается 27 баллов у вас по математике.\"}, {\"start\": 48.8, \"stop\": 49.9, \"text\": \"А, 3.4 балла.\"}, {\"start\": 67.3, \"stop\": 84.2, \"text\": \"Давайте я сейчас тогда уточню про минимальные пороги, а потом вы напишите, просто это все равно через них делается, через почту. Давайте я сейчас уточню по баллам, а потом напишите. Я могу быстро уточнить, можете на линии просто остаться. Все отлично, оставайтесь.\"}, {\"start\": 164.5, \"stop\": 167.7, \"text\": \"Спасибо большое за ожидание, к сожалению, проходной порог там как-то...\"}, {\"start\": 179.3, \"stop\": 179.7, \"text\": \"даром.\"}, {\"start\": 181.8, \"stop\": 199.8, \"text\": \"Да, Виктория. Да-да-да, смотрите, сейчас уточнила специалистов. К сожалению, у нас на целевом пороге такие же, как на бюджете. То есть нужно 40 баллов либо 39 по математике. К сожалению, с 34 баллами мы не сможем вас принять.\"}, {\"start\": 202.7, \"stop\": 206.4, \"text\": \"Да, только на платном пороге 27 по математике.\"}, {\"start\": 211.8, \"stop\": 218.2, \"text\": \"Смотрите есть образовательный кредит, вы можете в банке\"}, {\"start\": 223.3, \"stop\": 228.9, \"text\": \"по по платежкам да за семестр по реквизитам то есть выдают реквизит\"}, {\"start\": 232.8, \"stop\": 236.8, \"text\": \"В зависимости от направления, да. А по русскому сколько набрали?\"}, {\"start\": 238.7, \"stop\": 254.6, \"text\": \"Смотрите, дело в том, что по информатике минимальная проходность 40, но у нас также есть условие, что 150 баллов в сумме по 3 предметам. То есть вам нужно будет 50 баллов набрать по информатике для того, чтобы на обход поступить. Или вы физику сдаете.\"}, {\"start\": 256.2, \"stop\": 256.7, \"text\": \"информацию.\"}, {\"start\": 259.1, \"stop\": 260.8, \"text\": \"только на заочную в таком случае.\"}, {\"start\": 265.7, \"stop\": 267.8, \"text\": \"К сожалению, так. Такие правила.\"}, {\"start\": 270.6, \"stop\": 279.9, \"text\": \"Меньше 150 нет, от 150 и больше, но на очную платно, конечно же. Удачи вам, удачи, Виктория, до свидания.\"}], \"c\": [{\"start\": 2.1, \"stop\": 24.0, \"text\": \"Алло, здравствуйте, да. Я уже у вас встречаюсь, да? Артём, у меня такой вопрос. Я сегодня уже звонила, там всё спросила, но у меня остался ещё 1. Есть ли возможность попасть... А, наверное, я его задала и получила. Целевое обучение. Возможно попасть с проходным баллом 27 по математике?\"}, {\"start\": 32.3, \"stop\": 32.7, \"text\": \"Так.\"}, {\"start\": 35.4, \"stop\": 41.2, \"text\": \"А можно мне как-то с ними созвониться? Или вы могли бы у них уточнить вопросы, я вам перезвоню.\"}, {\"start\": 43.1, \"stop\": 67.3, \"text\": \"У нас на математике 34 балла. Есть компании, которые заинтересованы в моем сцене, и мы можем прийти к вам как целевики. Есть ли возможность к вам поступить по целевому на такие профили как 203, 209, 303, 90301 и так далее, все, что связано с информатикой.\"}, {\"start\": 75.2, \"stop\": 78.4, \"text\": \"Хорошо. Мне вам перезвонить или вы перезвоните?\"}, {\"start\": 80.9, \"stop\": 83.1, \"text\": \"Да, конечно, давайте. Хорошо, конечно.\"}, {\"start\": 139.7, \"stop\": 141.5, \"text\": \"сама в милицию.\"}, {\"start\": 145.7, \"stop\": 148.9, \"text\": \"Заблокировали?\"}, {\"start\": 151.6, \"stop\": 161.9, \"text\": \"Такое ощущение, что это психологическое насилие, чем он рекламу оказывает. А он что предлагал?\"}, {\"start\": 166.9, \"stop\": 181.4, \"text\": \"Наталья, сейчас секундочку. Он потом вас заспамит. Просто не берите трубку. У меня так было. Потом у меня весь телефон слетел. Да, не надо. Сейчас извините, пожалуйста. А то потом хуже будет. Да-да.\"}, {\"start\": 183.0, \"stop\": 184.9, \"text\": \"Да, что вы говорите минимальный порог.\"}, {\"start\": 199.9, \"stop\": 201.5, \"text\": \"Только платная, да, получается?\"}, {\"start\": 207.3, \"stop\": 212.9, \"text\": \"Еще, знаете, какой у меня вопрос. Вообще какая-то рассрочка по этой оплате возможна? Вот как в будущем я буду платить?\"}, {\"start\": 217.3, \"stop\": 224.5, \"text\": \"Нет, это слишком, а просто вот у вас как оплата происходит? Сразу за семестр?\"}, {\"start\": 226.6, \"stop\": 232.1, \"text\": \"Сумма либо 130, либо 145, да?\"}, {\"start\": 234.4, \"stop\": 235.0, \"text\": \"Да.\"}, {\"start\": 237.1, \"stop\": 237.7, \"text\": \"Счастье!\"}, {\"start\": 240.1, \"stop\": 240.5, \"text\": \"Удачи!\"}, {\"start\": 251.4, \"stop\": 251.8, \"text\": \"Это же...\"}, {\"start\": 255.3, \"stop\": 258.5, \"text\": \"информатику, то есть если он наберет меньше 50 баллов, его не возьмут.\"}, {\"start\": 263.6, \"stop\": 264.2, \"text\": \"Я поняла.\"}, {\"start\": 267.3, \"stop\": 270.1, \"text\": \"Меньше 150 нельзя, да?\"}, {\"start\": 275.4, \"stop\": 282.0, \"text\": \"Всё, я поняла. Всё хорошо. Спасибо. До свидания.\"}]}"]