["{\"o\": [{\"start\": 0.3, \"stop\": 4.1, \"text\": \"Добрый день, университет МТУСИ, меня зовут Саид, а как я могу к вам обращаться?\"}, {\"start\": 29.3, \"stop\": 42.8, \"text\": \"Общежитие располагается в шаговой доступности от университета.\"}, {\"start\": 46.7, \"stop\": 84.7, \"text\": \"237 баллов. Это неплохой балл, потому что, ну, ориентируясь на прошлые года, аби-клиенты с таким баллом как раз получали общежитие уже как раз до сентября, до начала обучения. Если даже вдруг как-то не хватит места, можно будет сразу обратиться в жилищный комбинатный отдел, и чтобы встать в очередь на общежитие, или узнать у них, есть ли какие-нибудь еще места, может быть, по умели обучения в сентябре, в октябре могут освободиться. и сразу же заселиться. Общежитие у нас, как я уже сказал, с шаговой доступностью от МИТУ и от университета.\"}, {\"start\": 86.3, \"stop\": 90.6, \"text\": \"Да, 2 из них коридорного типа, 1, которое на народном ополчении, бочного.\"}, {\"start\": 98.6, \"stop\": 118.1, \"text\": \"Ремонт там современный и условия достаточно комфортабельные, потому что там живут, как правило, в общежитиях бочного типа. В 1 блоке 2 комнаты, в 1 комнате 2 человека, в другой 3. А в общежитиях коридорного типа в 1 комнате по 3 человека примерно живут.\"}, {\"start\": 123.6, \"stop\": 125.7, \"text\": \"Угу.\"}, {\"start\": 131.0, \"stop\": 131.7, \"text\": \"\"}, {\"start\": 133.3, \"stop\": 134.2, \"text\": \"Хорошо.\"}, {\"start\": 140.4, \"stop\": 143.4, \"text\": \"Да, можно будет оригинал подать через госуслуги и никуда даже не ехать.\"}, {\"start\": 148.0, \"stop\": 154.9, \"text\": \"Обычно в течение 2-3 дней все обрабатывается, все документы проверяются через госслуги.\"}, {\"start\": 173.7, \"stop\": 194.5, \"text\": \"обеспечением общежитий. Этим вопросом как бы мы не занимаемся, вот конкретно на комиссии. Заселением занимается ЖКО. Вот как только зачислились, можете обратиться к ним и узнать у них касательно конкурса, потому что у них отдельный конкурс.\"}, {\"start\": 199.5, \"stop\": 202.9, \"text\": \"Заселением это не мы занимались, мы занимались поступлением.\"}, {\"start\": 209.7, \"stop\": 226.7, \"text\": \"Если будут вопросы, обращайтесь. Вы можете понять направление, как известно, подать в порядке приоритетов. И рассмотреть, я бы вам посоветовал, те направления, где очень много бюджетных мест. Такие как инфокоммуникационные технологии, системы связи. Туда очень большой шанс поступить на бюджет именно.\"}, {\"start\": 230.0, \"stop\": 234.1, \"text\": \"инфокоммуникационной технологии системы СВ-110302.\"}, {\"start\": 247.0, \"stop\": 257.4, \"text\": \"У вас есть какие-то индивидуальные достижения?\"}, {\"start\": 259.2, \"stop\": 267.1, \"text\": \"Ничего, такой балл тоже достаточно хороший, и с этим вполне реально получить его.\"}, {\"start\": 270.7, \"stop\": 272.9, \"text\": \"Хорошего дня, будут какие-то вопросы обращать.\"}, {\"start\": 275.4, \"stop\": 276.0, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 4.7, \"stop\": 28.7, \"text\": \"Здравствуйте, меня зовут Людмила. Мы хотим подавать документы в ваш университет для поступления. И нас интересуют вопросы именно обеспечения общежитием, потому что мы иногородние. Каковы шансы получить? И вообще далеко находится от учебного процесса, то есть само общежитие, как долго добираться и условия проживания.\"}, {\"start\": 38.9, \"stop\": 39.3, \"text\": \"Удачи!\"}, {\"start\": 44.2, \"stop\": 45.7, \"text\": \"\"}, {\"start\": 85.5, \"stop\": 85.9, \"text\": \"Угу.\"}, {\"start\": 91.6, \"stop\": 92.1, \"text\": \"Угу.\"}, {\"start\": 93.9, \"stop\": 98.0, \"text\": \"А условия, какие проживания, с ремонтом, как там дела, обстоят?\"}, {\"start\": 114.1, \"stop\": 114.6, \"text\": \"\"}, {\"start\": 118.9, \"stop\": 123.8, \"text\": \"Но девочки, понятно, от мальчиков как бы это…\"}, {\"start\": 125.5, \"stop\": 140.8, \"text\": \"Так, все понятно. Ну как бы все вроде как будто бы ответили. Будем пробовать подавать документы. То есть можно будет дистанционно через госуслуги тоже как бы оригинал в этом году.\"}, {\"start\": 144.4, \"stop\": 148.6, \"text\": \"Как это долго обрабатывается, не знаете? Нет уже опыта в этом.\"}, {\"start\": 150.5, \"stop\": 151.0, \"text\": \"Да.\"}, {\"start\": 155.8, \"stop\": 176.4, \"text\": \"Вообще как-то сориентироваться, то есть оригинал должен быть подан до 3 августа получается, если общий вот рассматриваем список, до 12 по Москве. Как-то можно будет ближе к этой дате сориентироваться по вот как раз обеспечениям, общежитиям, по спискам как-то сами?\"}, {\"start\": 178.1, \"stop\": 179.1, \"text\": \"Замен не получится.\"}, {\"start\": 182.7, \"stop\": 183.1, \"text\": \"Угу.\"}, {\"start\": 194.2, \"stop\": 198.7, \"text\": \"То есть это когда приказ выйдет из отчислений тогда, да?\"}, {\"start\": 202.2, \"stop\": 209.5, \"text\": \"Это понятно, просто как-то следить самим, вот меня интересует, можно или нельзя. Все, поняла. Ладно, спасибо.\"}, {\"start\": 228.1, \"stop\": 229.6, \"text\": \"А еще раз информационное...\"}, {\"start\": 231.4, \"stop\": 233.8, \"text\": \"А, я понял.\"}, {\"start\": 235.4, \"stop\": 246.6, \"text\": \"Учебный пункт.\"}, {\"start\": 251.8, \"stop\": 252.8, \"text\": \"Работаем!\"}, {\"start\": 255.3, \"stop\": 255.9, \"text\": \"Пока-пока!\"}, {\"start\": 257.5, \"stop\": 264.1, \"text\": \"Нет, нет, нет, только EG. Нет, ничего такого нет.\"}, {\"start\": 267.7, \"stop\": 270.2, \"text\": \"Спасибо большое за консультацию.\"}, {\"start\": 273.2, \"stop\": 275.2, \"text\": \"Спасибо. Взаимно.\"}]}"]