["{\"o\": [{\"start\": 1.2, \"stop\": 5.5, \"text\": \"Добрый день. Университет НТУСИ. Меня зовут Саид. А как я могу к вам обращаться?\"}, {\"start\": 8.0, \"stop\": 8.9, \"text\": \"кулачок.\"}, {\"start\": 14.0, \"stop\": 23.5, \"text\": \"Вам нужно личный кабинет создать, прикрепить туда документы, анкету заполнить и выгласить дату, подходящую подступить к испытанию.\"}, {\"start\": 29.1, \"stop\": 31.7, \"text\": \"А какие именно ошибки, на каком этапе, можете сказать?\"}, {\"start\": 54.1, \"stop\": 56.7, \"text\": \"не даёт систему ввести данные, да?\"}, {\"start\": 68.8, \"stop\": 74.7, \"text\": \"не получалось все другие данные иметь в виду там паспорт снес а сейчас попробуйте другие данные заполнить\"}, {\"start\": 81.2, \"stop\": 81.6, \"text\": \"Угу.\"}, {\"start\": 85.2, \"stop\": 91.2, \"text\": \"Полина, подождите, пожалуйста, буквально 10 секунд или 15. Я сейчас уточню вопрос касательно диплома.\"}, {\"start\": 119.0, \"stop\": 127.6, \"text\": \"Спасибо за ожидание, Полина. А у вас же есть справка о том, что вы получите диплом примерно в июле?\"}, {\"start\": 140.6, \"stop\": 159.7, \"text\": \"Знаете, как сделать? Раньше без диплома нельзя было записывать на супериспытание. Сейчас можно, но вот документ какой-нибудь нужен для подтверждения. Вы отправьте полный пакет документов, которые необходимы для личного кабинета, на почту pk-sobakom2syl. Вот можете на наш сайт зайти, в разделе обитания, то наверху там будет\"}, {\"start\": 163.4, \"stop\": 174.8, \"text\": \"сделайте скриншот из личного кабинета, где ошибка о том, что вот ваши данные не подтверждаются, и попросите вас записать на наступительное испытание.\"}, {\"start\": 179.9, \"stop\": 196.8, \"text\": \"даже скриншоты туда отправьте, документы ваши и представьтесь тоже, напишите в письме, что хотите на какое-то определенное число записаться наступить на испытание. Я думаю с расписанием вы знакомы, да, экзаменов? Вот. Тогда у вас остались еще какие-то вопросы, Полина?\"}, {\"start\": 201.5, \"stop\": 219.2, \"text\": \"Вот там же в разделе Абитуриенту, где вы видели ПК от Собаком Тусиро, есть кнопка такая маленькая, приём, нужно направить на неё. Направить, появился выпадающий список. Блокироваля специалитет нажимаете, вы заочную форму рассматриваете, я правильно понял?\"}, {\"start\": 220.8, \"stop\": 236.2, \"text\": \"очень заочно. Вот нажимаете тут слева, основания формы обучения очень заочно. Тут появляется такая вкладка, раздел вступительность в питание. Нажимаете расписание экзамена, например, и тут дни, когда можно сдавать экзамены. Ближайшие 24 июня.\"}, {\"start\": 240.3, \"stop\": 249.5, \"text\": \"Хорошо, у вас больше нет вопросов? Тогда, если будут вопросы, можете обращаться. Вам хорошего дня и до свидания.\"}], \"c\": [{\"start\": 5.4, \"stop\": 13.3, \"text\": \"Здравствуйте, меня зовут Полина. У меня такой вопрос к вам. Как можно подать заявление на вступительные экзамены?\"}, {\"start\": 24.1, \"stop\": 29.0, \"text\": \"Я просто пыталась, и у меня почему-то какие-то ошибки потом появляются.\"}, {\"start\": 32.1, \"stop\": 52.1, \"text\": \"Да, сейчас я открою это. Там, когда создаю форму, мне открылась форма при добавлении диплома. Но мне еще диплом пока не выдали. Мне, скорее всего, в начале июля его выдадут. Там я не могу даже сохранить данные, которые у меня уже существуют.\"}, {\"start\": 56.0, \"stop\": 68.2, \"text\": \"Да, потом еще когда пыталась заполнить личный кабинет, там тоже у меня не получалось сохранить. Долго грузилась и потом пишет, что ошибка, ошибка просто.\"}, {\"start\": 71.0, \"stop\": 72.9, \"text\": \"Да, да.\"}, {\"start\": 75.4, \"stop\": 83.7, \"text\": \"А сейчас у меня просто эта форма открыта, я пытаюсь опять нажать сейчас сохранить, где документы. Тоже, ну не дает, нажимаю, но ничего не происходит.\"}, {\"start\": 88.5, \"stop\": 88.9, \"text\": \"Угу.\"}, {\"start\": 91.8, \"stop\": 92.2, \"text\": \"Угу.\"}, {\"start\": 127.6, \"stop\": 139.3, \"text\": \"Ну, что именно диплом получен, нет, у меня есть о том, что я... Годы мои обучения есть. Там написано, что я именно 30 июня в 23-м году заканчиваю на среднепрофессиональное.\"}, {\"start\": 160.9, \"stop\": 164.2, \"text\": \"Сейчас на сайт зашла.\"}, {\"start\": 176.2, \"stop\": 181.0, \"text\": \"Ага, вот это ПК, собака, mtusi.ru, да, вот это? Почта.\"}, {\"start\": 189.5, \"stop\": 190.1, \"text\": \"Угу.\"}, {\"start\": 192.0, \"stop\": 193.0, \"text\": \"Угу, да.\"}, {\"start\": 196.5, \"stop\": 200.6, \"text\": \"Да, еще 1. Еще раз можно ознакомиться с этим расписанием.\"}, {\"start\": 211.9, \"stop\": 212.7, \"text\": \"Угу.\"}, {\"start\": 219.6, \"stop\": 222.5, \"text\": \"Не, очно за очно.\"}, {\"start\": 234.8, \"stop\": 235.2, \"text\": \"Угу.\"}, {\"start\": 237.1, \"stop\": 238.1, \"text\": \"Угу. Поняла.\"}, {\"start\": 240.7, \"stop\": 241.2, \"text\": \"Продолжение следует...\"}, {\"start\": 243.1, \"stop\": 243.6, \"text\": \"Нету.\"}, {\"start\": 248.8, \"stop\": 250.5, \"text\": \"Спасибо. До свидания.\"}]}"]