["{\"o\": [{\"start\": 1.2, \"stop\": 5.9, \"text\": \"Приемная комиссия МТУСИ. Меня зовут Юлия. Здравствуйте. Как я могу к вам обращаться?\"}, {\"start\": 18.0, \"stop\": 20.1, \"text\": \"Да, конечно, можете задать вопросы.\"}, {\"start\": 32.3, \"stop\": 33.0, \"text\": \"Угу.\"}, {\"start\": 46.7, \"stop\": 50.8, \"text\": \"Егор, подскажите, пожалуйста, на какой специальности обучались в колледже?\"}, {\"start\": 57.5, \"stop\": 57.9, \"text\": \"Поехали.\"}, {\"start\": 60.1, \"stop\": 60.6, \"text\": \"\"}, {\"start\": 65.5, \"stop\": 70.7, \"text\": \"Угу. Хорошо, я вас поняла. Подскажите, ранее сдавали ЕГЭ?\"}, {\"start\": 74.8, \"stop\": 90.9, \"text\": \"В этом случае вам необходимо будет сдать вступительные испытания в нашем университете русский язык, математика, элементы теории вероятности и также информационные технологии программирования, то есть информатику.\"}, {\"start\": 92.7, \"stop\": 96.5, \"text\": \"Подскажите, рассматривается обучение на очной форме?\"}, {\"start\": 99.8, \"stop\": 123.7, \"text\": \"Также у нас есть специально для выпускников колледжей ускоренная заочная программа по смежным специальностям. Там срок обучения вместо 5 лет, как на классической заочной форме, составляет 3 года и 6 месяцев. То есть на полтора года сокращается программа, так как идет учет на то, что вы уже материал изучали в колледже, чтобы не было задвоения.\"}, {\"start\": 126.5, \"stop\": 129.5, \"text\": \"Подскажите, рассматриваете поступление на бюджет или на платное?\"}, {\"start\": 135.9, \"stop\": 156.5, \"text\": \"У нас ускоренная программа представлена только на платной основе. По стоимости могу вас сориентировать, это 45000 рублей за семестр, то есть за полгода. В год получается, соответственно, 90000. На классической заочной форме также есть и бюджетные места, но на ускоренной только платная.\"}, {\"start\": 159.0, \"stop\": 170.4, \"text\": \"На ускоренной программе есть информационные системы технологии 90302 и также смежная специальность информатика и вычислительная техника 90301.\"}, {\"start\": 173.1, \"stop\": 181.3, \"text\": \"Для поступления необходимые документы это паспорт и документ об образовании, то есть ваш диплом.\"}, {\"start\": 182.9, \"stop\": 201.3, \"text\": \"Прием документов, если мы говорим про бюджетный заочный бакалавриат, то открылся с сегодняшнего дня. То есть с сегодняшнего дня вы имеете право подать документы. Сделать это можно либо через наш сайт приемная комиссия МТОСИ, либо через сервис госуслуги, либо приехать к нам лично в приемную комиссию.\"}, {\"start\": 207.6, \"stop\": 210.0, \"text\": \"Скажите, могу ли я вам еще чем-то помочь?\"}, {\"start\": 223.2, \"stop\": 239.5, \"text\": \"Для сдачи вступительных испытаний необходимо первоначально подать документы. После этого у вас будет возможность записаться на вступительные испытания. Они проходят в дистанционном формате. При желании можно сдать все экзамены в 1 день.\"}, {\"start\": 247.5, \"stop\": 272.8, \"text\": \"Программы и примеры представлены у нас на сайте. Так как вам необходимо сдавать профильные остыпительные испытания, так как вы поступаете после колледжа, то там, соответственно, идут профильные задания. Можно посмотреть. Если хотите, могу вас ориентировать, где находятся данные материалы на нашем сайте.\"}, {\"start\": 281.6, \"stop\": 284.6, \"text\": \"Подскажите, может быть, возникли какие-либо вопросы?\"}, {\"start\": 287.9, \"stop\": 288.3, \"text\": \"\"}, {\"start\": 295.7, \"stop\": 296.3, \"text\": \"А...\"}, {\"start\": 298.9, \"stop\": 303.1, \"text\": \"Вы находитесь на сайте abitur.mtc.ru или mtc.ru.\"}, {\"start\": 307.3, \"stop\": 312.3, \"text\": \"Видите белая полоса, там прием, новости, контакты.\"}, {\"start\": 322.1, \"stop\": 326.3, \"text\": \"Наводите на «Прием» и там выбирайте «Бакалавриат специалитет».\"}, {\"start\": 328.5, \"stop\": 336.9, \"text\": \"у вас прогружается страничка и слева выберите профессию. Можно оставить все основания и форму, соответственно бюджет заочный.\"}, {\"start\": 341.7, \"stop\": 367.8, \"text\": \"И раздел «Вступительные испытания» после контрольной цифры приема. Там идет расписание экзаменов и примера. У вас разворачивается страница, где сначала идет расписание и затем программы. Вам необходимо ориентироваться на программы профильных вступительных испытаний. И русский язык, он у всех идет единый, так что можно его посмотреть выше.\"}, {\"start\": 377.2, \"stop\": 379.4, \"text\": \"до экзамена в дистанционном формате.\"}, {\"start\": 386.2, \"stop\": 425.3, \"text\": \"Да, необходимы будут камера и микрофон. Также на протяжении всего экзамена они должны быть подключены. Нужно будет вести демонстрацию экрана. Сам экзамен проходит в нашей электронной среде. Для этого ничего дополнительно скачивать не нужно. Экзамен проходит на сайте. После того, как вы подадите документы и выберете дату вступительных испытаний, за день до экзамена вам придет логин и пароль от, соответственно, нашей внутренней среды. В день экзамена необходимо будет подключиться. и соответственно сдавать экзамен. Экзамен длится 120 минут. Если будете сдавать в 1 день, то между экзаменами будут перерывы.\"}, {\"start\": 456.8, \"stop\": 458.2, \"text\": \"Разобрались?\"}, {\"start\": 465.2, \"stop\": 467.8, \"text\": \"Угу.\"}, {\"start\": 481.5, \"stop\": 509.5, \"text\": \"у вас идет программа профильно-вступительных испытаний. Например, программа вступительных испытаний по дисциплине информационной технологии и программирования. Вы переходите, и, соответственно, там указана программа. Изначально идет введение, содержание заданий и разделы, которые будут представлены в самом экзамене.\"}, {\"start\": 530.9, \"stop\": 535.1, \"text\": \"Если возникнут вопросы, можете также обращаться. Будем рады вам помочь.\"}], \"c\": [{\"start\": 6.4, \"stop\": 17.0, \"text\": \"Здравствуйте, Юля. Меня зовут Егор, и я хотел немного узнать про ваш вуз, получается. И у меня есть пару вопросов. Могу их сразу задать.\"}, {\"start\": 19.9, \"stop\": 30.7, \"text\": \"Смотрите, у меня сейчас закончился техникум 4 курса, я уже защищал диплом. Хотел бы подать документы в ваш ВУЗ.\"}, {\"start\": 32.8, \"stop\": 44.6, \"text\": \"Что мне нужно для этого сдать? Какие мне нужны, так скажем, набор документов? И 2 вопрос, нужны ли мне какие-то еще дополнительные сдачи экзаменов?\"}, {\"start\": 51.6, \"stop\": 54.1, \"text\": \"Информационное, сейчас скажу вам.\"}, {\"start\": 55.8, \"stop\": 64.5, \"text\": \"информационные системы и технологии. У меня были информационные системы программирования, у вас точно такое же направление посадки есть.\"}, {\"start\": 71.6, \"stop\": 72.9, \"text\": \"Нет, я сдавал ОГЭ.\"}, {\"start\": 97.0, \"stop\": 98.0, \"text\": \"Залочная.\"}, {\"start\": 130.9, \"stop\": 134.3, \"text\": \"Ну, сначала на бюджет, если не пройдёт, то на платную.\"}, {\"start\": 141.1, \"stop\": 141.5, \"text\": \"\"}, {\"start\": 211.7, \"stop\": 214.5, \"text\": \"О, че-то конечно. Мы еще пару вопросов...\"}, {\"start\": 219.5, \"stop\": 220.6, \"text\": \"Но в принципе нет.\"}, {\"start\": 240.4, \"stop\": 245.9, \"text\": \"А они как по трудности? Это, я так понимаю, 11 класс, да?\"}, {\"start\": 247.5, \"stop\": 248.1, \"text\": \"то, что будет...\"}, {\"start\": 274.2, \"stop\": 277.1, \"text\": \"Да, сейчас секундочку, 2 минуты, я включу кавизор как раз.\"}, {\"start\": 288.1, \"stop\": 298.2, \"text\": \"Знаете, да, в принципе нет. Если возникнут еще вопросы дополнительные, я еще раз позвоню просто. Так, ну вот у вас на сайте получается...\"}, {\"start\": 303.9, \"stop\": 305.6, \"text\": \"\"}, {\"start\": 313.7, \"stop\": 314.6, \"text\": \"Это техническое.\"}, {\"start\": 316.6, \"stop\": 321.2, \"text\": \"Так, поиск по сайту, приёмам, туси, новости, контакты, вопросов нет, да?\"}, {\"start\": 326.9, \"stop\": 327.3, \"text\": \"Угу.\"}, {\"start\": 368.1, \"stop\": 368.5, \"text\": \"Ну.\"}, {\"start\": 373.2, \"stop\": 376.5, \"text\": \"Но это же дистанционный, ну, люди играют дистанционно, да?\"}, {\"start\": 380.2, \"stop\": 385.1, \"text\": \"Понятно. А там получается, что нужно? Веб-камера, наверное, нужна, нет?\"}, {\"start\": 427.2, \"stop\": 430.4, \"text\": \"Я сейчас поговорю с тобой.\"}, {\"start\": 432.6, \"stop\": 452.5, \"text\": \"А можно посмотреть? А, вот, вижу. Примерная программа. Понял. Приступительные испытания. Прикладная математика. Информационная система технологии. А вот я нажимаю на информационную систему технологии, учебный план, и у меня... А, открылось.\"}, {\"start\": 460.3, \"stop\": 478.7, \"text\": \"А я просто попытаюсь понять интернациональную систему технологии, и вот если нажимать на «Вступительные испытания», «Расписание», «Экзамены за пример», и там пишут какие-то «Экзамен физика» и «Программа вступительных испытаний». Вот это будет у меня экзамен, да?\"}, {\"start\": 481.9, \"stop\": 483.3, \"text\": \"Ага.\"}, {\"start\": 507.1, \"stop\": 507.5, \"text\": \"Угу.\"}, {\"start\": 510.1, \"stop\": 529.2, \"text\": \"Хорошо. А можно посмотреть программу за прошлый год, что люди писали, которые так же, как и я, делали? Чтобы подготовиться плюс-минус. Или чуть ниже? А, всё, чуть ниже сделаю. Всё, тогда спасибо вам огромное.\"}, {\"start\": 536.1, \"stop\": 539.0, \"text\": \"Хорошо, спасибо. До свидания.\"}]}"]