["{\"o\": [{\"start\": 1.0, \"stop\": 5.4, \"text\": \"Добрый день, университет МТУСИ, меня зовут Саид, а как я могу к вам обращаться?\"}, {\"start\": 22.1, \"stop\": 24.3, \"text\": \"по эксплуатации... Чего ещё рассказывать?\"}, {\"start\": 29.5, \"stop\": 47.4, \"text\": \"информационная безопасность. Конечно, даже 2 направления есть по данной специальности. Это информационная безопасность просто по программе бакалавриата и есть по программе специализации информационной безопасности рекомендационных систем.\"}, {\"start\": 49.8, \"stop\": 51.1, \"text\": \"телекоммуникационных.\"}, {\"start\": 60.3, \"stop\": 70.2, \"text\": \"Вот как раз и коммуникационные системы относят к категории инженерии, потому что там идет уклон в работу с оборудованием.\"}, {\"start\": 81.7, \"stop\": 93.5, \"text\": \"Выгодные баллы на 2 данных направления, это 238 и 227 соответственно, ориентировались на прошлый год. Это если бюджет вы рассматриваете. Вы бюджет рассматриваете, я правильно понял?\"}, {\"start\": 96.5, \"stop\": 106.4, \"text\": \"А тогда достаточно по математике 27 набрать, по русскому 36 и по информатике 40. Ну, суммарно, ну и по физике 36. Ну, суммарно 150 должно быть.\"}, {\"start\": 109.5, \"stop\": 110.7, \"text\": \"Можно, можно, можно.\"}, {\"start\": 113.9, \"stop\": 117.0, \"text\": \"Ну там суммарно 150 должно быть.\"}, {\"start\": 123.0, \"stop\": 128.0, \"text\": \"Не-не-не, в сумме за 50, допустим. Ну, может по 50, может, допустим, 2 по 40.\"}, {\"start\": 130.3, \"stop\": 131.6, \"text\": \"Да, в сумме 150.\"}, {\"start\": 133.8, \"stop\": 134.2, \"text\": \"\"}, {\"start\": 144.7, \"stop\": 153.7, \"text\": \"Что еще раз? А, платная, да? Вот я про платную и говорил вам, что ну хотя бы нужно столько баллов набрать на платную основу.\"}, {\"start\": 155.5, \"stop\": 155.9, \"text\": \"\"}, {\"start\": 158.5, \"stop\": 168.4, \"text\": \"Нет, там не совсем конкурс, вы когда заключаете договор и оплачиваете, вы считаете, что зарезервировали себе место, потому что через 2 недели, да.\"}, {\"start\": 170.7, \"stop\": 188.8, \"text\": \"Да, да. Вот как только отправили чек нам на почту, вы зарезервированы, и через 2 недели выйдет приказ о вашем зачислении. Да. На боковый ряд стоимость 145000 рублей за семестр, а на спец... Да, за семестр, за полгода, в год 290.\"}, {\"start\": 191.7, \"stop\": 214.9, \"text\": \"Да, но там с учетом скидки будет меньше, потому что это без учета скидки. С учетом скидки будет, ну скидка 15%, 246,5. Это боковый ряд. А если рассматривать специалитет, там стоимость 130000 без учета скидок, то есть 260 в год. А за полгода 110,5. У нас по полгода идет оплата.\"}, {\"start\": 218.2, \"stop\": 220.1, \"text\": \"Не-не-не, по семистово.\"}, {\"start\": 225.3, \"stop\": 228.1, \"text\": \"Конечно Государственный университет все направления аккредитованы.\"}, {\"start\": 231.3, \"stop\": 264.7, \"text\": \"Да-да-да, мы подвергаемся не Министерству Образования, а Министерству Цифрового Развития, то есть как бы реальный сектор экономики этими кадрами наполняем, поэтому и компаний-партнеров у нас много, таких как Яндекс, Сбер, Тинькофф, ВКонтакте, Билайн, Мегафон, МТС, тоже Альфа, но помимо этого мы еще сотрудничаем с государственными службами, такими как ФСБ или ФСО, МВД тоже, выпускники наши тоже работают.\"}, {\"start\": 279.2, \"stop\": 279.7, \"text\": \"Да-да\"}, {\"start\": 282.9, \"stop\": 302.5, \"text\": \"специалистами по информационной безопасности, программистами, опять-таки самое популярное, аналитиками компьютерных систем, специалистами по защите информации, разработчиками методов защиты информации,\"}, {\"start\": 308.4, \"stop\": 318.2, \"text\": \"Информационная безопасность, да. Криптографии занимаются, разрабатывают алгоритмы шифрования данных.\"}, {\"start\": 323.6, \"stop\": 361.5, \"text\": \"А это уже уклон больше в программирование, то есть студенты изучают программирование, там его больше всего, то есть они работают с большими базами данных, с искусственным интеллектом, с нейронными сетями и машинным обучением, а также, ну, есть другая, там еще кафедра на 3 курсе, приклады информационной системы, там базовая кафедра, то есть углубленное изучение платформы идет. Работают они специалистами в области искусственного интеллекта, разработчиками программ под разные устройства и программистами. Да.\"}, {\"start\": 368.2, \"stop\": 374.2, \"text\": \"Они тоже могут разработчиками работать, там просто уклон в защиту данных идет, то есть в защиту.\"}, {\"start\": 376.4, \"stop\": 396.7, \"text\": \"да-да-да, а там углублено изучение именно программирования. Да-да-да, и да, на самом деле вот получится с обоих направлений можно и там и там работать, там как бы это все зависит от самого студента, от его интересов и навыков.\"}, {\"start\": 402.7, \"stop\": 410.0, \"text\": \"Если она платная, да, то вы заключаете договор на 1 направление и оплачиваете его, соответственно.\"}, {\"start\": 416.9, \"stop\": 439.2, \"text\": \"Да-да-да, ну выбирайте сами специальность, которая вам наиболее интересна из этих 3. Если затрудняетесь, как бы я могу вам еще направить ссылку на открытые диалоги с деканами этих факультетов. Они вам расскажут тоже, рассказывают точнее, получается эти направления и особенности обучения на каждом. Возможно это поможет сделать точный выбор.\"}, {\"start\": 442.5, \"stop\": 445.3, \"text\": \"Да, через WhatsApp могу на данный номер телефона направить вам.\"}, {\"start\": 453.3, \"stop\": 454.2, \"text\": \"Соксы-19.\"}, {\"start\": 456.7, \"stop\": 461.3, \"text\": \"Да-да. А что вы говорите? Да.\"}, {\"start\": 467.8, \"stop\": 480.9, \"text\": \"227 на обычную информационную безопасность, нет, это на этот специалитет, на обычную 238 на боковля, то есть, а на информатико-вычислительную технику 253.\"}, {\"start\": 482.8, \"stop\": 489.1, \"text\": \"Да, туда больше всего желающих.\"}, {\"start\": 490.7, \"stop\": 493.0, \"text\": \"Да, потому что, ну, студентам как бы...\"}, {\"start\": 498.0, \"stop\": 507.4, \"text\": \"Вот данный вопрос я точно не скажу, не дам ответ, потому что я статистику не вел, но это без разницы, потому что девочки там и там есть.\"}, {\"start\": 513.6, \"stop\": 518.6, \"text\": \"нет такого больше или меньше нет их и там и там достаточно\"}, {\"start\": 540.9, \"stop\": 542.9, \"text\": \"Паспорт, СНЮС и аттестат ваш.\"}, {\"start\": 545.8, \"stop\": 550.4, \"text\": \"Ну можете, да, оригинал... Да-да-да, можете так сделать, оригинал принести и копию снять у нас просто и всё.\"}, {\"start\": 552.3, \"stop\": 552.7, \"text\": \"Да-да.\"}, {\"start\": 562.2, \"stop\": 574.4, \"text\": \"Нет, в субботу мы работаем тоже с 10 до 3, а по пятницам до 4-30, да. Да-да-да-да-да, а с понедельника по вторник с 10 до, получается, 5-30, с понедельника по четверг, вот.\"}, {\"start\": 579.3, \"stop\": 582.1, \"text\": \"понедельник, четверг с 10 до 5.30.\"}, {\"start\": 587.9, \"stop\": 591.7, \"text\": \"по пятницам до 4.30, а по субботам до 3.0.\"}, {\"start\": 610.3, \"stop\": 615.1, \"text\": \"Хорошего дня. Будут вопросы – обращайтесь. Сейчас направлюсь, да-да-да.\"}, {\"start\": 617.7, \"stop\": 619.4, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 5.0, \"stop\": 23.0, \"text\": \"Здравствуйте, меня зовут Аки. Я хотела бы спросить у Вас, вот так, университет и поступление. Скажите, пожалуйста, у Вас есть факультет информатики по безопасности, по-моему, называется?\"}, {\"start\": 24.6, \"stop\": 28.8, \"text\": \"Странение информатика безопасности.\"}, {\"start\": 31.0, \"stop\": 32.1, \"text\": \"Да, вот.\"}, {\"start\": 48.5, \"stop\": 49.4, \"text\": \"каких систем.\"}, {\"start\": 51.3, \"stop\": 59.1, \"text\": \"А вот и инженерия тоже есть, да? Информатика, что-то там инженерия.\"}, {\"start\": 74.0, \"stop\": 80.2, \"text\": \"– Какие прохладные баллы у вас?\"}, {\"start\": 93.1, \"stop\": 95.7, \"text\": \"Нет, она 194 тонка.\"}, {\"start\": 104.8, \"stop\": 109.5, \"text\": \"А вот у нас информатика нет, у нас физика. С физикой можно поступать?\"}, {\"start\": 111.5, \"stop\": 113.1, \"text\": \"Можно. Да, физика сколько...\"}, {\"start\": 118.7, \"stop\": 123.4, \"text\": \"Суммарно это как? Должно быть каждые 50, допустим физика 50, да?\"}, {\"start\": 126.7, \"stop\": 143.6, \"text\": \"А, все 3, имеете ввиду, все 3 экзамены? А, в сумме всего лишь. А, я думала, каждая там по 50. И еще такой вопрос, значит, 227 это бюджет, а платники сколько?\"}, {\"start\": 146.2, \"stop\": 147.8, \"text\": \"Оплатный есть у вас отделение?\"}, {\"start\": 152.8, \"stop\": 159.1, \"text\": \"А скажите, там тоже конкурс, да, там тоже не попадёшь?\"}, {\"start\": 161.7, \"stop\": 162.1, \"text\": \"Ух ты!\"}, {\"start\": 167.0, \"stop\": 173.1, \"text\": \"А, да? Уже могу гарантированно, что я там возьму, да?\"}, {\"start\": 178.5, \"stop\": 181.4, \"text\": \"А, даже так, да?\"}, {\"start\": 184.8, \"stop\": 185.5, \"text\": \"выключить.\"}, {\"start\": 187.7, \"stop\": 191.5, \"text\": \"А, за стимметр АТА получается 290, да?\"}, {\"start\": 203.4, \"stop\": 204.2, \"text\": \"Берегите себя.\"}, {\"start\": 207.2, \"stop\": 210.6, \"text\": \"260 в год, получается.\"}, {\"start\": 215.4, \"stop\": 225.3, \"text\": \"А не надо зарплатить сразу за год? Скажите, это государственный университет?\"}, {\"start\": 229.6, \"stop\": 231.6, \"text\": \"и диплом будет государственным, да?\"}, {\"start\": 267.4, \"stop\": 281.9, \"text\": \"Потому что там, ну, как бы физика, да, там есть, ну, как бы что-то такое, направление, там, информатика, ну, что-то инженерие, да, инженерное там такое. А тем они могут работать? Скажите, пожалуйста.\"}, {\"start\": 290.0, \"stop\": 292.7, \"text\": \"на границе.\"}, {\"start\": 301.6, \"stop\": 310.7, \"text\": \"Вот именно факультет, о котором вы говорите, информатика по безопасности, да? И санаторий безопасности.\"}, {\"start\": 315.3, \"stop\": 323.6, \"text\": \"А вот есть еще такое, я видела, информатика, вычиститель техники. А, это что, совсем как другой чуть-чуть, да?\"}, {\"start\": 328.0, \"stop\": 330.1, \"text\": \"программирование.\"}, {\"start\": 357.7, \"stop\": 368.0, \"text\": \"Они программируют, разрабатывают, получается. А вот эти, что делают старые по безопасности, они коды, у них же тоже как бы разработка идет.\"}, {\"start\": 371.0, \"stop\": 384.2, \"text\": \"могут работать, а уклон просто у них защита данных. Работать можно и так, и с тем уклоном.\"}, {\"start\": 391.2, \"stop\": 391.7, \"text\": \"Угу.\"}, {\"start\": 396.5, \"stop\": 403.4, \"text\": \"Скажите, пожалуйста, при поступлении сразу надо говорить специалитет?\"}, {\"start\": 408.1, \"stop\": 416.9, \"text\": \"Угу. Так. Или бакалавр отдельно, да? Или... Потому что сумма другая там, да, идёт из-за этого?\"}, {\"start\": 439.9, \"stop\": 442.7, \"text\": \"А вы можете через 20 даже отправить, да?\"}, {\"start\": 444.6, \"stop\": 467.3, \"text\": \"Да, хорошо. Вы, вот я не знаю, где звоню, вот в этот номер, наверное, не фиксируется, да, этот номер. Вы можете... Да, видно, да? Вот по этому номеру можете на WhatsApp мне отправить эту ссылку. Вот так. Значит, бюджет, говорите, 227, да?\"}, {\"start\": 477.4, \"stop\": 478.8, \"text\": \"4,5 лет.\"}, {\"start\": 481.3, \"stop\": 486.6, \"text\": \"А, там больше ещё. А, туда больше потока, что ли? Да, народ больше идёт.\"}, {\"start\": 489.7, \"stop\": 496.2, \"text\": \"Правда популярная больше. Скажите, а на девочки больше куда идут? Вот статистика.\"}, {\"start\": 497.9, \"stop\": 499.7, \"text\": \"Или без разницы? Нет.\"}, {\"start\": 507.8, \"stop\": 508.8, \"text\": \"И там, и там.\"}, {\"start\": 510.5, \"stop\": 514.4, \"text\": \"Или больше на информатику вычислить синтезника.\"}, {\"start\": 516.6, \"stop\": 517.6, \"text\": \"Нет такого.\"}, {\"start\": 520.5, \"stop\": 540.5, \"text\": \"А как Вы работаете? Вот до 20-го числа, да? Вот, надо уже записать. Мы можем, допустим, приносить копии аттестата, мы ещё аттестат ещё не получили. Что прилагается, когда пишем заявление? Паспорт, да?\"}, {\"start\": 543.5, \"stop\": 546.6, \"text\": \"Ну, вы копии снимете, отдадите нам, правильно?\"}, {\"start\": 549.9, \"stop\": 559.0, \"text\": \"Да, да, а вы же это, ага. Вот, всё, хорошо. Вы работаете кроме субботы и вскресенья, да?\"}, {\"start\": 561.3, \"stop\": 569.1, \"text\": \"Суббота не работаете? А, вы работаете, да, принимаете, да, заявления?\"}, {\"start\": 574.9, \"stop\": 578.8, \"text\": \"Подождите, значит понедельник, вторник.\"}, {\"start\": 581.1, \"stop\": 587.4, \"text\": \"в неделю с 10 до 17.30, а в другие дни\"}, {\"start\": 593.5, \"stop\": 617.7, \"text\": \"По субботам, да, 3. Да, 15, наверное. Ага, всё. Спасибо огромное. Спасибо. Сейчас мы адресат получим. Тогда уже это... Всё тогда. Спасибо, то, что я не хотела всё знать. Огромное спасибо. Всё, тогда... Вы мне отправьте ссылку, хорошо, на этот... Спасибо большое. Всё, до свидания.\"}]}"]