["{\"o\": [{\"start\": 0.4, \"stop\": 5.0, \"text\": \"Добрый день, университетом Туфи меня зовут, стоит, а как я могу к вам обращаться?\"}, {\"start\": 14.9, \"stop\": 31.7, \"text\": \"По СИГ, по поводу платного обучения необходимо 150 баллов набрать суммарно, по математике 27, по русскому 36 и по информатике 40.\"}, {\"start\": 40.6, \"stop\": 48.5, \"text\": \"Наплатно нет конкурса, чем раньше оплатите, тем больше шансов поступить.\"}, {\"start\": 54.7, \"stop\": 79.2, \"text\": \"Нет, не получается, вам 150 баллов в сумме, допустим, 27 по математике и по 70 баллов по информатике и по русскому, или наоборот, допустим, по русскому 40 баллов, и по математике и информатике по 80. Или можно, например, 27 в математику, то есть 6 в русской, и 100 баллов в информатику.\"}, {\"start\": 85.4, \"stop\": 87.1, \"text\": \"Есть ещё какие-то вопросы, может быть?\"}, {\"start\": 89.8, \"stop\": 119.7, \"text\": \"Стоимость обучения зависит от направления, которое интересно. Ну, их несколько у нас на самом деле. Есть информационные системы и технологии, там стоимость обучения на текущий именно год составляет, сейчас скажу, 145000, нет, 140000 рублей за семестр. В год 280, но вот если до 3 августа оплачиваете, скидка будет 15%.\"}, {\"start\": 126.6, \"stop\": 128.7, \"text\": \"А как я ещё смогу к вам прощаться?\"}, {\"start\": 140.0, \"stop\": 142.6, \"text\": \"Есть ещё какие-то вопросы, может быть, Митя?\"}, {\"start\": 145.4, \"stop\": 164.6, \"text\": \"Вы смотрите, можете еще посетить по такому случаю актуальное для Вас мероприятие, а именно открытый диалог с ответственным секретарем приемной комиссии. Он будет 20 июня. Я могу Вам направить ссылку для регистрации на номер телефона.\"}, {\"start\": 169.3, \"stop\": 169.7, \"text\": \"\"}, {\"start\": 173.5, \"stop\": 178.0, \"text\": \"А Вы можете в дистанционном формате сами подключиться, пока абитуриент стоит.\"}, {\"start\": 185.6, \"stop\": 193.8, \"text\": \"Угу. Так, а номер можешь какой-нибудь для обратной связи? Просто вы из городского звоните.\"}, {\"start\": 200.8, \"stop\": 201.2, \"text\": \"Наслаждайтесь!\"}, {\"start\": 204.2, \"stop\": 208.4, \"text\": \"хорошо вот и записал его\"}, {\"start\": 212.3, \"stop\": 222.6, \"text\": \"Это информационные системы и технологии. А на прикладную информатику 145000 рублей за семестр в год 290, но там со скидками будет меньше.\"}, {\"start\": 227.5, \"stop\": 234.5, \"text\": \"Нет, почему? От 130 до 145. Есть направление, которое 130000 стоит.\"}, {\"start\": 238.5, \"stop\": 242.9, \"text\": \"Всего тогда хорошего вам дня. Если будут какие-то вопросы, можете обращаться.\"}, {\"start\": 245.2, \"stop\": 245.8, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 5.3, \"stop\": 21.6, \"text\": \"Дмитрий, скажите, пожалуйста, по поводу бюджета. Какие баллы, проходные конкурсы на это место идет?\"}, {\"start\": 33.4, \"stop\": 40.6, \"text\": \"А у вас конкурс или нет?\"}, {\"start\": 48.5, \"stop\": 59.4, \"text\": \"то бишь, а получается 36 плюс 27 плюс 40, получается уже ну 150, правильно я понимаю?\"}, {\"start\": 80.0, \"stop\": 82.7, \"text\": \"Я понял.\"}, {\"start\": 86.5, \"stop\": 88.7, \"text\": \"Так, остаемся с обучением.\"}, {\"start\": 92.1, \"stop\": 95.7, \"text\": \"информационные технологии.\"}, {\"start\": 122.4, \"stop\": 136.1, \"text\": \"на конкурсе.\"}, {\"start\": 137.7, \"stop\": 149.6, \"text\": \"я вас понял. Хорошо. Нет, я просто узнавал, просто, знаете, такие вот нюансы сейчас выплывают, еще смотришь свои записи, какие-то раз вопросы перезваниваешь.\"}, {\"start\": 165.7, \"stop\": 173.8, \"text\": \"20 июня. Бесполезно. Потому что 20 июня идет сдача ЕГЭ в информате.\"}, {\"start\": 177.1, \"stop\": 190.3, \"text\": \"Я точно не смогу подключиться, потому что у меня работа такая, что мне даже в телефон никто залезет. Вот тут минуту сейчас выбрал, чтобы вам набрать. Ладно, хорошо, если будет счет, значит вас...\"}, {\"start\": 195.3, \"stop\": 198.5, \"text\": \"Ой, 916 я просто вроде оставлял.\"}, {\"start\": 201.3, \"stop\": 202.8, \"text\": \"\"}, {\"start\": 209.0, \"stop\": 212.3, \"text\": \"280 это прикладная информатика, правильно я это понимаю?\"}, {\"start\": 214.7, \"stop\": 215.7, \"text\": \"А, информационный...\"}, {\"start\": 222.7, \"stop\": 226.6, \"text\": \"Ну понятно, понятно. От 140 до 145, правильно?\"}, {\"start\": 231.8, \"stop\": 232.2, \"text\": \"А.\"}, {\"start\": 234.6, \"stop\": 236.8, \"text\": \"Ага, все, я понял. Хорошо, спасибо.\"}, {\"start\": 242.8, \"stop\": 243.7, \"text\": \"Хорошо.\"}]}"]