["{\"o\": [{\"start\": 1.8, \"stop\": 27.4, \"text\": \"Добрый день, Наталья, меня зовут Анастасия и звоню из Московского технического университета связи и информатики. Так как вы обучались в школе православной непосредственно Кирилла Мефодия, вы можете к нам поступать в ВУЗ либо по результатам ЕГИ, если вы их сдавали, либо также непосредственно по вступительным испытаниям. 3 вариант – это собеседование.\"}, {\"start\": 29.4, \"stop\": 36.6, \"text\": \"Подскажите, сдавали предметы ЕГЭ? Не подскажете, какие? И какие у вас результаты?\"}, {\"start\": 45.0, \"stop\": 83.5, \"text\": \"Смотрите, вы можете комбинировать также непосредственно свои результаты, вы можете сдавать и ЕГЭ, и вступительные испытания. И тот балл, где у вас будет больше, мы то вам и зачтем. Поступать вы к нам будете по отдельной квоте, у вас отдельный конкурс среди ребят, которые также поступают из Белогородской области, Брянской и вот из новых присоединенных территориях. и на Вас выделяется 10% бюджетных мест от непосредственно количества бюджетных мест на направление. Могла бы Вас уточнить, какое направление рассматриваете в нашем ВУЗе?\"}, {\"start\": 90.8, \"stop\": 95.1, \"text\": \"Специалитет рассматривать информационные безопасности, правильно я вас понимаю?\"}, {\"start\": 97.7, \"stop\": 148.4, \"text\": \"Отлично. Смотрите, если рассматривать именно информационную безопасность телекоммуникационных систем специалитет, обучаться Вы будете на нем 5,5 лет. Количество бюджетных мест на нем 60, то есть если 10% мы выделяем на квоту, то это 6 мест. Для того, чтобы участвовать в квоте, Вам нужно набрать минимально проходные баллы. Вы их по предмету прошли уже. Вам нужно будет подать к нам в ВУЗ документы, это паспорт, СНИЛС и документ об образовании. Если планируете сдавать вступительные испытания, то выбирайте даты вступительных и предметы, которые вы бы хотели. Если нет, то просто указывайте, что поступаете к нам по результатам ЕГЭ.\"}, {\"start\": 152.2, \"stop\": 161.7, \"text\": \"Если рассказывать более подробно про данное направление, могу вам рассказать, чему на данном направлении обучают студентов, если интересно.\"}, {\"start\": 170.8, \"stop\": 175.5, \"text\": \"до 5 направлений вы имеете ввиду. Вы когда подаете?\"}, {\"start\": 183.3, \"stop\": 224.2, \"text\": \"Смотрите, вы когда будете заполнять заявление, у вас будет заявление на приоритетность направлений. В нашем ВУЗе вы можете их выбрать до 5. Если у вас в приоритете направление информационная безопасность телекоммуникационных систем специалитет, то вы его ставите на 1 место. Это направление 100502. Также с информационной безопасностью у нас есть направление бакалавриата. Если вам также оно актуально, вы его просто ставите на 2 место. Приоритетность направлений в 10.3.1, информационная безопасность, бакалавриат.\"}, {\"start\": 227.3, \"stop\": 253.5, \"text\": \"Да, это бакалавриат. Также, если рассматривать факультеты именно с информационной безопасностью, кибернетика и информационная безопасность, могу вам предложить еще направление «Прикладная математика и информатика». Оно у нас открылось только в этом году. Это новое направление. Также, если вы его рассматриваете, вы его ставите под цифрой 3 и код у направления 10302.\"}, {\"start\": 256.3, \"stop\": 273.5, \"text\": \"Также могу вам еще посоветовать управление в технических системах направления 270304. Вы его ставите 4. И можно также рассмотреть автоматизацию технических процессов и производства. Это направление 150304.\"}, {\"start\": 277.4, \"stop\": 278.0, \"text\": \"Скажите...\"}, {\"start\": 283.0, \"stop\": 299.0, \"text\": \"Вы, когда заполняете заявление, у вас будет льготная категория, вы выбираете. И дальше у вас будет непосредственно по какой льготе вы поступаете. И вы выбираете ту льготу, которая относится непосредственно к вам.\"}, {\"start\": 301.2, \"stop\": 302.2, \"text\": \"Да, конечно, да.\"}, {\"start\": 309.0, \"stop\": 318.3, \"text\": \"Это уже как вам более удобнее будет. Ну и что с госуслуг, что непосредственно через личный сайт университета документы проверяются в течение 3 дней.\"}, {\"start\": 329.3, \"stop\": 337.0, \"text\": \"оригинал, так как вы поступаете у нас по квоте до, сейчас я вам точно скажу, 1 секундочку.\"}, {\"start\": 338.7, \"stop\": 344.5, \"text\": \"До 28 июля оригинал диплома нужно будет привезти в ВУЗ.\"}, {\"start\": 350.9, \"stop\": 364.6, \"text\": \"Если вдруг появятся вопросы, обязательно звоните на данный номер телефона, я обязательно вам помогу. Либо пишите на почту, также проинформирую вас.\"}, {\"start\": 366.3, \"stop\": 373.8, \"text\": \"Да, пожалуйста. Хорошего вам дня. До свидания. Удачи в поступлении.\"}], \"c\": [{\"start\": 0.8, \"stop\": 1.2, \"text\": \"Погнали!\"}, {\"start\": 3.6, \"stop\": 4.1, \"text\": \"Добрый.\"}, {\"start\": 6.8, \"stop\": 7.3, \"text\": \"\"}, {\"start\": 32.5, \"stop\": 33.2, \"text\": \"да-да-да\"}, {\"start\": 37.6, \"stop\": 38.9, \"text\": \"математика 70.\"}, {\"start\": 40.5, \"stop\": 44.4, \"text\": \"Русский 89, а информатика всего лишь 59.\"}, {\"start\": 85.5, \"stop\": 90.0, \"text\": \"информационная защита информационных и что-то вот в этом духе.\"}, {\"start\": 96.0, \"stop\": 97.2, \"text\": \"Но было бы прекрасно.\"}, {\"start\": 163.0, \"stop\": 182.8, \"text\": \"Вы мне расскажите, как правильно мне написать заявление и расставить приоритеты. Какие информационные направления мне обозначить, чтобы было как можно больше вариантов для поступления?\"}, {\"start\": 217.9, \"stop\": 219.0, \"text\": \"номер.\"}, {\"start\": 225.3, \"stop\": 229.0, \"text\": \"А, 5 – это специалитет, а 3 – это бакалавриат.\"}, {\"start\": 277.4, \"stop\": 282.0, \"text\": \"Так, а я пишу, пишу, когда я заявление, я там ставлю 100 проквот.\"}, {\"start\": 299.5, \"stop\": 301.0, \"text\": \"там указано в заявлении.\"}, {\"start\": 304.4, \"stop\": 308.1, \"text\": \"А как нам лучше, через госуслуги или на сайте вашего института?\"}, {\"start\": 319.9, \"stop\": 329.6, \"text\": \"Ага, и подскажите, если все благополучно, Бог даст, и мы поступаем, нам нужно привезти, да когда, оригиналы?\"}, {\"start\": 344.4, \"stop\": 345.9, \"text\": \"\"}, {\"start\": 349.4, \"stop\": 352.8, \"text\": \"Спасибо вам большое за исследовательскую информацию.\"}, {\"start\": 361.4, \"stop\": 367.3, \"text\": \"Спасибо большое. Ага, ага. Спасибо огромное. До свидания.\"}, {\"start\": 370.8, \"stop\": 371.8, \"text\": \"Спасибо за внимание!\"}]}"]