["{\"o\": [{\"start\": 0.8, \"stop\": 4.1, \"text\": \"Здравствуйте, университет Наташи. Меня зовут Диана. Как я могу к вам обращаться?\"}, {\"start\": 8.2, \"stop\": 8.8, \"text\": \"Продолжение следует...\"}, {\"start\": 10.4, \"stop\": 11.5, \"text\": \"Какой у вас вопрос?\"}, {\"start\": 20.1, \"stop\": 21.0, \"text\": \"Угу.\"}, {\"start\": 33.3, \"stop\": 43.6, \"text\": \"Скорее всего, да, потому что документы же в диплом вы не прикрепили, а вы уж как-то заполняли диплом, может быть, просто цифры там 0 написали.\"}, {\"start\": 52.8, \"stop\": 55.8, \"text\": \"Угу.\"}, {\"start\": 61.6, \"stop\": 67.4, \"text\": \"А подаете через наш сайт, да? Лично не будете приезжать к нам?\"}, {\"start\": 85.4, \"stop\": 86.3, \"text\": \"Да-да-да, есть.\"}, {\"start\": 102.0, \"stop\": 102.6, \"text\": \"Угу.\"}, {\"start\": 109.7, \"stop\": 116.6, \"text\": \"Хорошо, я поняла вас. Но лично вы не собираетесь, да, подъезжать? Вы хотите только дистанционно.\"}, {\"start\": 119.6, \"stop\": 149.9, \"text\": \"Смотрите, тогда можете сейчас так поступить. Вы можете написать нам на почту pokasobakomtusia.ru, написать фамилию, имя, отчество и описать вашу проблему. Либо же, да, лично просто приехать. У нас сейчас как раз открылась приемная комиссия. Вы можете подъехать и все документы. Но желательно, конечно, дождаться, когда у вас будет документ. Документы вам когда еще раз дадут, 30-го? Вы побыстрее просто хотите подать документы?\"}, {\"start\": 159.9, \"stop\": 160.4, \"text\": \"Пока-пока!\"}, {\"start\": 171.3, \"stop\": 174.2, \"text\": \"Просто смотрите, целупительность питания сдают 1 раз.\"}, {\"start\": 180.8, \"stop\": 196.9, \"text\": \"Там на весь июль, да, там и 1-й, 4-й, 6-й, там много на самом деле дат, которые вы можете написать, поэтому если 30 июня вы получите, вы можете спокойно приехать, подать документы и сразу же записаться на вступительные испытания.\"}, {\"start\": 201.4, \"stop\": 203.3, \"text\": \"в дистанционном формате.\"}, {\"start\": 208.8, \"stop\": 232.7, \"text\": \"Вам за день, примерно вечером, за день до экзамена, вам высылают логин, пароль от электронного университета, вы заходите в этот электронный университет, заходите на экзамен, ну, вы там легко разберетесь. Включаете камеру, микрофон, с вами будет, ну, тот, кто будет проводить вступительные испытания, он вам все расскажет, как, что, куда заходить, где брать тест, и вы пишете.\"}, {\"start\": 246.3, \"stop\": 253.4, \"text\": \"Думаю, что ничего страшного. Главное, чтобы основное было видно, что, не знаю, не списывайте, не ушли куда-то просто так.\"}, {\"start\": 257.0, \"stop\": 257.4, \"text\": \"Угу.\"}, {\"start\": 261.0, \"stop\": 268.5, \"text\": \"Да, да, вы можете 30, вот либо 30 вы если рано получите приехать, либо также 1 тоже. Мы суббота тоже работаем.\"}, {\"start\": 271.4, \"stop\": 275.8, \"text\": \"Хорошего дня вам и успехов в поступлении.\"}], \"c\": [{\"start\": 4.3, \"stop\": 6.3, \"text\": \"Здравствуйте, Диана. Меня зовут Андрей.\"}, {\"start\": 7.9, \"stop\": 33.8, \"text\": \"Я бы хотел спросить. Смотрите, я вот заканчиваю колледж сейчас, и мне 30-го числа дадут диплом в окончании. А я уже создал аккаунт, и я бы хотел подать заявление, но у меня там дальше анкеты не пропускают. Это из-за того, что у меня нет пока что подтверждения о дипломе? Ну, на вашем сайте.\"}, {\"start\": 42.5, \"stop\": 59.9, \"text\": \"Нет, я там просто сделал, как нам дали в колледже свидетельство о повышении квалификации, о получении вакансии, так сказать. И я туда просто внес эти цифры. Вот. И все. Но это не сработало.\"}, {\"start\": 66.2, \"stop\": 66.7, \"text\": \"Да, да.\"}, {\"start\": 68.3, \"stop\": 110.5, \"text\": \"А вот у меня вопрос, смотрите, вот я отношусь к детям-сиротам, вот, ну, да, мне сейчас 22 года, вот, а как мне лучше вам, ну, чтобы попасть, ну, бюджет, ну, я хочу бюджет заочный, там у вас есть такая специальность, вот, и я бы хотел как-нибудь попасть, ну, на заочный бюджет, либо очень заочный, там по другой специальности, там я обучаюсь на 11.2.16, вот, А я хочу на 0.9, 0.3, 0.2, как так у вас называется. Это очень заочность. Либо заочность тупо, 11. А 11, 0.2, 0.3, по-моему, у вас как так называется.\"}, {\"start\": 117.3, \"stop\": 119.6, \"text\": \"Не, если надо, могу и подъехать.\"}, {\"start\": 141.6, \"stop\": 143.1, \"text\": \"Продолжение следует...\"}, {\"start\": 150.5, \"stop\": 171.8, \"text\": \"не ну типа чтобы это был готов все наверняка просто потому что я там идет то что уже в июне ой в июле будут эти экзамены вступительные вот и хотел допустим если не дай бог на 1 тур не пройду типа ну там же есть 2 даты когда вас или уже это повтор нельзя будет\"}, {\"start\": 175.5, \"stop\": 180.4, \"text\": \"А, ну ничего страшного. В 1 часах июля у вас где-то, по-моему, были.\"}, {\"start\": 198.4, \"stop\": 200.2, \"text\": \"Они будут дистанционно, как я понял, да?\"}, {\"start\": 203.5, \"stop\": 207.7, \"text\": \"Хорошо, а там что, ну как это будет происходить?\"}, {\"start\": 234.2, \"stop\": 247.1, \"text\": \"Понятно. А если у меня компьютер, то там вот эта веб-камера, которая плохая, там не очень хорошая качество, не Full HD, а допустим 720. Ничего страшного, да? Главное, чтобы было...\"}, {\"start\": 253.9, \"stop\": 261.7, \"text\": \"В начале июля надо будет подъехать к вам.\"}, {\"start\": 268.4, \"stop\": 275.8, \"text\": \"Хорошо, я понял. Всё. Спасибо большое. До свидания. Спасибо. Спасибо. До свидания.\"}]}"]