["{\"o\": [{\"start\": 0.6, \"stop\": 3.3, \"text\": \"Добрый день, ERS 727. Меня зовут Арчем. Как могу к вам обращаться?\"}, {\"start\": 29.2, \"stop\": 37.1, \"text\": \"Вы можете подать документы 3 июля, а вы на какую форму обучения хотите поступить? На очную. С направлением определились?\"}, {\"start\": 44.8, \"stop\": 52.7, \"text\": \"Вы можете после уже результатов подать документы, но также можете и сейчас подъехать. Главное, у вас аттестат на руках уже.\"}, {\"start\": 56.6, \"stop\": 62.9, \"text\": \"Вот 24-го тогда можете приезжать. Паспорт, СНИЛС, атистат вам нужен 24-го числа.\"}, {\"start\": 64.8, \"stop\": 71.0, \"text\": \"подгрузится автоматически, мы его видим. То есть на бюджет так можно подавать.\"}, {\"start\": 76.6, \"stop\": 91.6, \"text\": \"Если Вы можете копии подать через наш сайт приемной комиссии, либо через госуслуги, также можете подъехать. Также можете подъехать сразу оригиналы подать, то есть это уже в зависимости от Ваших предпочтений.\"}, {\"start\": 101.0, \"stop\": 120.8, \"text\": \"Если вы хотите оригиналы сразу подать, то вы уже подтверждаете именно то, что вы хотите участвовать в конкурсе в нашем университете конкретно. Если вы уже определились в нашем университете, тогда, конечно, можете сразу подать документы к нам, именно оригиналы. На скорость в целом никак не влияет, у вас обработаются за максимум 1 день сейчас.\"}, {\"start\": 126.9, \"stop\": 127.8, \"text\": \"Ммм...\"}, {\"start\": 129.4, \"stop\": 132.3, \"text\": \"Нет, нет. На бюджет никак не влияет. На бюджет нет.\"}, {\"start\": 137.7, \"stop\": 147.7, \"text\": \"ни на что не влияет нет нет нет без разницы если придете в 1 день или в последний а какие направления он выбрал?\"}, {\"start\": 150.5, \"stop\": 151.1, \"text\": \"Угу.\"}, {\"start\": 155.9, \"stop\": 156.5, \"text\": \"Угу.\"}, {\"start\": 171.5, \"stop\": 176.0, \"text\": \"Если РИД, то это радиотехник, скорее всего, либо инфраструктура.\"}, {\"start\": 178.1, \"stop\": 183.5, \"text\": \"да да\"}, {\"start\": 185.3, \"stop\": 194.5, \"text\": \"Да, 2 включета. 1 проводной, другой беспроводной. Беспроводной – это РИД, то есть радиотелевидение, и проводной – это сеть и система связи СИС.\"}, {\"start\": 197.6, \"stop\": 200.0, \"text\": \"Да, хорошо. Отличное направление.\"}, {\"start\": 207.9, \"stop\": 217.2, \"text\": \"Да, конечно. Нужен аттестат. Вы в любом случае, если хотите оригиналы, тем более сразу подать, вам обязательно нужен оригинал аттестата.\"}, {\"start\": 221.7, \"stop\": 230.8, \"text\": \"Да, всё верно. До свидания. Да, не за что. До свидания. Хорошего вам дня. До свидания.\"}], \"c\": [{\"start\": 0.2, \"stop\": 0.7, \"text\": \"Кх-кх.\"}, {\"start\": 3.6, \"stop\": 30.6, \"text\": \"Здравствуйте, меня зовут Наталья. У меня вот сын хотел бы поступить к вам. У меня вопрос по подаче документов. Мы хотели подъехать сегодня. У нас несколько вопросов такого рода, что документов никаких нет. Как нам быть? Как нам лучше действовать? У нас только паспорт. Информатику он сдал вчера. Результаты будут только 3 июля.\"}, {\"start\": 33.9, \"stop\": 34.5, \"text\": \"научно.\"}, {\"start\": 37.7, \"stop\": 45.1, \"text\": \"Ну он выбрал 3, да. Мы очень рассчитываем на бюджет, но если вдруг... То есть как нам... Да, ну тогда...\"}, {\"start\": 53.4, \"stop\": 58.3, \"text\": \"Нет, эти статы выйдут до 24-го получается. То есть у нас вообще никаких документов нет.\"}, {\"start\": 60.5, \"stop\": 65.5, \"text\": \"А то, что результаты в последнем экзамене по информатике нет.\"}, {\"start\": 67.3, \"stop\": 68.6, \"text\": \"Угу.\"}, {\"start\": 70.4, \"stop\": 81.1, \"text\": \"Скажите, нам регистрироваться нет смысла, то есть можно сразу подъехать, например, там, но 24-го это в 7 вечера, то есть потом у них выпускной, то есть это в понедельник получается?\"}, {\"start\": 85.8, \"stop\": 86.2, \"text\": \"Угу.\"}, {\"start\": 92.0, \"stop\": 103.8, \"text\": \"Мы бы хотели оригинал. Скажите, а имеет ли это значение для зачисления? Оригинал, например, подвозит ученик или, скажем, нет.\"}, {\"start\": 109.3, \"stop\": 110.3, \"text\": \"Ага, да.\"}, {\"start\": 111.9, \"stop\": 112.3, \"text\": \"\"}, {\"start\": 121.0, \"stop\": 142.3, \"text\": \"Нет, у вас есть такой, например, кто-то сегодня подаст, поскольку сегодня 1 день подачи документов, а если мы придем позже, это влияет, скажем, на... Ну, понятно, но помимо прочих условий, баллов там не влияет, да? То есть, кто раньше успел подать, это не важно, да? Понятно.\"}, {\"start\": 148.7, \"stop\": 164.8, \"text\": \"вот мы рит рассматриваем так у него сейчас секундочку мне муж звонил вам на самом деле сейчас покажите бумажки\"}, {\"start\": 173.7, \"stop\": 187.1, \"text\": \"Радиотехника создания и обработка медиаконтента программной аппаратной средств бесприводных систем 11.3.1, 11.3.2 и еще 0.2. Они одинаковые же? Разные.\"}, {\"start\": 191.5, \"stop\": 191.9, \"text\": \"Угу.\"}, {\"start\": 195.0, \"stop\": 197.8, \"text\": \"Ну вот на эти 3 принципа.\"}, {\"start\": 201.8, \"stop\": 209.0, \"text\": \"Так, ну ладно, тогда, значит, мы получаем свой аттестат. То есть без аттестата нет смысла ехать, да?\"}, {\"start\": 214.2, \"stop\": 214.7, \"text\": \"Угу.\"}, {\"start\": 216.8, \"stop\": 230.8, \"text\": \"Угу. Поняла. Хорошо. Ладно. Тогда СНИЛ с паспорта и оригинал чистоту. Угу. Всё. Спасибо вам большое за информацию. Тогда вот как получится. Спасибо. До свидания. Угу. До свидания. И вам. До свидания.\"}]}"]