["{\"o\": [{\"start\": 0.6, \"stop\": 6.0, \"text\": \"Добрый день, приемная комиссия МТСИ. Меня зовут Анастасия. Юлия, подскажите, чем могу вам помочь?\"}, {\"start\": 28.5, \"stop\": 46.1, \"text\": \"Смотрите, вам нужно будет к нам поступать по вступительным испытаниям. Это по 3 предметам. Русский язык, математика, элементы теории вероятности и информационные технологии и программирование. 3 предмета. Подскажите, на каком направлении сейчас ребёнок обучается в колледже?\"}, {\"start\": 52.0, \"stop\": 57.5, \"text\": \"Возьмите 10 направления.\"}, {\"start\": 63.3, \"stop\": 95.9, \"text\": \"Смотрите, если 10 направление, да, я сейчас проверила, это оно, ребенок к нам может поступить на заочно ускоренную форму обучения. Это информатика и вычислительная техника. Обучаться он будет 3 года и 6 месяцев. Обучение у них будет проходить 2-3 раза в неделю с 7 часов вечера до 10 часов вечера. На данной форме обучения у нас нет бюджета, есть только коммерческая основа. Стоимость за семестр составляет 45000 рублей, то есть в год из-за 90000 цена будет у них фиксированная на весь период обучения.\"}, {\"start\": 103.6, \"stop\": 121.1, \"text\": \"Вам после того, как ребенок в следующем году получает диплом, вам нужно будет подать свои документы к нам в ВУЗ и записаться на вступительные испытания. Сдать вступительные испытания не менее чем на 56 баллов, то есть это 36 баллов по русскому языку и по 10 баллов по профильным предметам.\"}, {\"start\": 130.5, \"stop\": 180.0, \"text\": \"Нет, смотрите, да, это обязательное условие по вступительным испытаниям. На самом деле у нас есть довузовская подготовка к вступительным испытаниям. Ребята ходят не на протяжении полугода заниматься с нашими преподавателями и готовят прям по примерам тем, которые будут у них непосредственно на самом экзамене. И ребята... Отлично, подскажите, вы... Готовы будете уже сейчас приехать и заключить договор на довузовскую подготовку? Отлично. Подскажите, а все 3 предмета хотели бы брать? Русский, математика и информатика. Правильно вас понимаю? Вот скажите, в какой день вам было бы удобно подъехать, заключить бы договор на все 3 предмета?\"}, {\"start\": 181.7, \"stop\": 190.1, \"text\": \"завтра в какой половине дня в 1, то есть если часов в 12 подъедете, удобно для вас будет?\"}, {\"start\": 192.0, \"stop\": 227.0, \"text\": \"Отлично, всё, тогда будем вас завтра ждать с собой. Обязательно возьмите ваш паспорт, если договор будете оформлять. Договор на себя? На себя планируете? Ага, смотрите, просто это уже как вам будет удобнее. Почему? Потому что многие потом могут сделать себе налоговый вычет по данным экзаменам, если вы работаете. Тогда вы возьмите, пожалуйста, свой паспорт и паспорт непосредственно абитуриента. Вот. И вы можете подъехать заключить договор уже.\"}, {\"start\": 234.2, \"stop\": 239.8, \"text\": \"Так, секундочку, давайте я сейчас уточню простаемость. Оставайтесь на линии, хорошо?\"}, {\"start\": 302.4, \"stop\": 313.1, \"text\": \"Благодарю вас за ожидание.\"}, {\"start\": 317.1, \"stop\": 320.2, \"text\": \"Нет, конечно, нет, нет.\"}, {\"start\": 328.7, \"stop\": 348.6, \"text\": \"Смотрите, вы завтра привозите с собой только паспорта. После заключения договора, как они будут подписаны с нашей стороны, вам непосредственно наш менеджер вышлет на почту квитанцию в Апатии, по этой квитанции вы оплачиваете курсы непосредственно уже.\"}, {\"start\": 352.9, \"stop\": 362.9, \"text\": \"Улица Авиамоторная, дом 8, строение 39. В конгресс-центре МТУСИ там будет сидеть специалист, которому я передам информацию, и он вас встретит завтра.\"}, {\"start\": 366.1, \"stop\": 368.2, \"text\": \"В общем, строение 39.\"}, {\"start\": 373.9, \"stop\": 380.0, \"text\": \"Пожалуйста, да. Хорошего вам дня, да. До свидания.\"}], \"c\": [{\"start\": 6.6, \"stop\": 27.1, \"text\": \"Здравствуйте, Анастасия. Дело в том, что у меня сын заканчивает колледж, ну еще год остался учиться в колледже. И как бы он планирует поступать в МТУСИ. Скажите, пожалуйста, что нам для этого надо, потому что он ушел из 9 класса, и ОГЭ они не сдавали тогда.\"}, {\"start\": 46.5, \"stop\": 51.0, \"text\": \"информационная безопасность телекоммуникационных систем.\"}, {\"start\": 57.3, \"stop\": 62.6, \"text\": \"У тебя 10 направление, Кот? Я не знаю. Ну, наверное.\"}, {\"start\": 72.1, \"stop\": 72.6, \"text\": \"партнер\"}, {\"start\": 93.5, \"stop\": 93.9, \"text\": \"У-у-у!\"}, {\"start\": 97.2, \"stop\": 102.8, \"text\": \"Ой, как шикарно-то! Ой-ой-ой! Так, скажите, пожалуйста, а что нам для этого нужно?\"}, {\"start\": 122.5, \"stop\": 131.7, \"text\": \"Блин, а если он не сдаст? А можно без этих экзаменов как-то? Нет? Это обязательное условие, да?\"}, {\"start\": 138.6, \"stop\": 139.0, \"text\": \"\"}, {\"start\": 151.6, \"stop\": 152.9, \"text\": \"Меня это очень интересует.\"}, {\"start\": 163.5, \"stop\": 164.0, \"text\": \"Да.\"}, {\"start\": 169.9, \"stop\": 173.6, \"text\": \"Ну, да, да-да-да, конечно.\"}, {\"start\": 180.5, \"stop\": 181.0, \"text\": \"До завтра.\"}, {\"start\": 183.8, \"stop\": 184.4, \"text\": \"1.\"}, {\"start\": 189.9, \"stop\": 192.2, \"text\": \"очень удобно в 12 часов до\"}, {\"start\": 197.9, \"stop\": 205.2, \"text\": \"Мой или... Мне без разницы. Как удобно.\"}, {\"start\": 214.5, \"stop\": 217.4, \"text\": \"Точно, на меня.\"}, {\"start\": 222.4, \"stop\": 223.7, \"text\": \"Угу, угу.\"}, {\"start\": 227.8, \"stop\": 233.8, \"text\": \"Так, скажите пожалуйста, сколько это стоит и завтра мне эти деньги надо вносить будет?\"}, {\"start\": 236.8, \"stop\": 240.3, \"text\": \"Угу, угу. Да-да-да, хорошо.\"}, {\"start\": 244.2, \"stop\": 252.9, \"text\": \"года. Учиться будешь получится 2-3 года, 6 месяцев. Да, но посещать ты это будешь 2 раза в неделю.\"}, {\"start\": 255.3, \"stop\": 257.1, \"text\": \"Только вот такой сейчас.\"}, {\"start\": 260.6, \"stop\": 265.6, \"text\": \"Но будешь ли ты вечером? Да.\"}, {\"start\": 287.2, \"stop\": 290.7, \"text\": \"Я тебя отправлю в школу ещё раз.\"}, {\"start\": 295.6, \"stop\": 296.0, \"text\": \"Южно-Франковск.\"}, {\"start\": 301.4, \"stop\": 302.8, \"text\": \"Слушай, но мне плачут сегодня.\"}, {\"start\": 314.0, \"stop\": 329.4, \"text\": \"А, то есть мне завтра не всю сумму везти, что ли? А, вообще шикарно, вообще замечательно. Так, а вот скажите, пожалуйста, завтра я привожу 2 паспорта и там 4... вот 12000, что ли? Или как?\"}, {\"start\": 344.7, \"stop\": 353.1, \"text\": \"Все, большое вам спасибо, все предельно ясно. Значит, завтра я подъезжаю, адрес подскажите, пожалуйста, это вот...\"}, {\"start\": 356.8, \"stop\": 357.3, \"text\": \"А вы?\"}, {\"start\": 361.9, \"stop\": 366.1, \"text\": \"Авиамоторная. Разрешите, пожалуйста, можно авиамоторная, дом 8?\"}, {\"start\": 368.4, \"stop\": 380.0, \"text\": \"Да, большое вам спасибо, Анастасия, за помощь. Здорово. Спасибо большое. Хорошего дня. До свидания взаимно. Спасибо.\"}]}"]