["{\"o\": [{\"start\": 0.9, \"stop\": 4.0, \"text\": \"Добрый день, университет УСИМ. Меня зовут Арчам. Как могу к вам обращаться?\"}, {\"start\": 9.7, \"stop\": 10.2, \"text\": \"Угу.\"}, {\"start\": 21.9, \"stop\": 23.0, \"text\": \"Бывает, да.\"}, {\"start\": 34.0, \"stop\": 50.7, \"text\": \"Давайте начнем с того, что вы набрали минимальный проходной балл для поступления на платную форму обучения, на очную. То есть вы имеете право поступить на платную форму обучения на очную, но только в том случае, если вы наберете по 3 экзаменам в сумме 150 баллов.\"}, {\"start\": 54.6, \"stop\": 56.4, \"text\": \"А сколько баллов вы набрали по предметам?\"}, {\"start\": 63.0, \"stop\": 69.2, \"text\": \"84. Получается вам нужно ждать на 66, если я не ошибаюсь.\"}, {\"start\": 72.4, \"stop\": 72.9, \"text\": \"записаться.\"}, {\"start\": 75.8, \"stop\": 83.2, \"text\": \"Да, возможность такая есть, но главное, чтобы сумма была 150 баллов и не ниже. То есть, если будет хотя бы 149, к сожалению, у нас вот такие условия.\"}, {\"start\": 94.8, \"stop\": 103.0, \"text\": \"очень жалко вы конечно надо надо направлен то есть возможно шансы есть может быть он из-за этого не нервничала наберет больше баллов\"}, {\"start\": 110.4, \"stop\": 110.8, \"text\": \"\"}, {\"start\": 113.3, \"stop\": 114.2, \"text\": \"Я понял. Пробники.\"}, {\"start\": 134.4, \"stop\": 135.4, \"text\": \"Угу.\"}, {\"start\": 137.6, \"stop\": 138.1, \"text\": \"Да, верно.\"}, {\"start\": 143.1, \"stop\": 152.7, \"text\": \"Но вы можете поступить на заочную форму обучения. Вы можете поступить на заочную. Если не доберете до 150 баллов, тогда на заочную форму обучения.\"}, {\"start\": 155.3, \"stop\": 161.8, \"text\": \"99 баллов. Ступичные стопытания после школы не сдаются. То есть только если у вас есть какая-то категория.\"}, {\"start\": 164.6, \"stop\": 174.9, \"text\": \"перевестись с заочной на очную проблематично из-за большой академической разницы. То есть условно у вас будет меньше часов, чем у наочной форме обучения.\"}, {\"start\": 178.4, \"stop\": 181.3, \"text\": \"О нет, о нет, к сожалению.\"}, {\"start\": 187.8, \"stop\": 188.6, \"text\": \"Угу.\"}, {\"start\": 190.3, \"stop\": 193.6, \"text\": \"удачи вам с поступлением. До свидания.\"}], \"c\": [{\"start\": 0.1, \"stop\": 32.6, \"text\": \"Здравствуйте. Меня зовут Леля. Хотела с вами проконсультироваться. Смотрите, у нас мальчик по математике что-то получил очень мало баллов. 27, получается, баллов. Но очень хорошо занимался. Ну, не знаю, что произошло. Не знала, что бывает. Мы вообще не рассчитывали на это. В общем, какие у нас шансы, коротко если к вам поступить?\"}, {\"start\": 49.7, \"stop\": 54.0, \"text\": \"Тогда у нас не получается.\"}, {\"start\": 57.1, \"stop\": 62.2, \"text\": \"Получается 57 плюс 27. Информатику ещё вот только сдаёт сегодня.\"}, {\"start\": 69.8, \"stop\": 75.0, \"text\": \"— Ну да. То есть есть возможность, если по математике у него 27, да?\"}, {\"start\": 84.1, \"stop\": 97.1, \"text\": \"Так это получается, ага. Ну то есть шансы у нас есть. Правда я ему уже сегодня, когда он шел на информатику, сказала, уже все, нам все равно, что там получится. Нужно уже что-то другое сдумать, да.\"}, {\"start\": 99.0, \"stop\": 99.5, \"text\": \"в кейсах.\"}, {\"start\": 103.3, \"stop\": 138.1, \"text\": \"Не знаю, так он хорошо набирал баллы, когда в предзаказе были пробники. 60 по математике, 65 по русскому. Что произошло, я не пойму. Спокойно, как удав. А тут бац, и все, провалил. Я еще рассчитывала на то, что, может, в ВУЗах будут какие-то внутренние, может, там бы он смог. Ну, не знаю, в общем, нам нужно, чтобы он по информатике хорошо набрал, получается.\"}, {\"start\": 139.9, \"stop\": 148.0, \"text\": \"А других никаких вариантов там у вас нет? А если недобор будет вдруг? А, на заочную?\"}, {\"start\": 153.1, \"stop\": 156.2, \"text\": \"Там у вас нужно будет сдавать экзамены?\"}, {\"start\": 161.2, \"stop\": 164.3, \"text\": \"А потом, перевестись потом как-то можно будет?\"}, {\"start\": 174.1, \"stop\": 193.6, \"text\": \"А если он как больно слушатель бы ходил? Такое не бывает? У вас есть университеты, которые... Нет, туда он ходит как бы все, как обычные студенты. Так, 66. Ну, не знаю, будем думать тогда. Хорошо, спасибо вам большое за консультацию. Спасибо, спасибо, до свидания.\"}]}"]