["{\"o\": [{\"start\": 1.0, \"stop\": 4.5, \"text\": \"Добрый день! Университет Натухи. Меня зовут Ульяна. Как могу к вам обращаться?\"}, {\"start\": 7.6, \"stop\": 10.5, \"text\": \"Здравствуйте. Да, вас слышно. Как вас запросили?\"}, {\"start\": 17.2, \"stop\": 25.0, \"text\": \"Военные кафедры у нас нет и также сейчас военные кафедры в принципе упразднены и есть только военные учебные центры.\"}, {\"start\": 30.0, \"stop\": 31.9, \"text\": \"Нет, военного учебного центра у нас нет.\"}, {\"start\": 41.8, \"stop\": 80.9, \"text\": \"Ну, вы можете пойти в магистратуру, далее в аспирантуру, но в целом первоначально этот центр создан для того, чтобы готовить профессионалов в военном деле, поэтому обучение в военном учебном центре проходит 5 с половиной лет, что обязывает вас поступать либо на специалитет, либо после бакалавря отойти в магистратуру, в этот ВУЗ. И также при поступлении предусмотрены наступительные испытания, и поэтому категория здоровья при этом должна быть не менее А+. И также там достаточно высокий конкурс, То есть вы поступаете после 2 курса в военноучебный центр. Там порядка 50-100 мест. А как показывает опыт, около 1000 человек пытаются поступить в военноучебный центр.\"}, {\"start\": 85.0, \"stop\": 100.8, \"text\": \"Да, поэтому в любом случае это не гарантия того, что вам потом не придется идти в армию и нет гарантии, что вы получите поступить в этот военный учебный центр, так как у них другая приемная комиссия, то есть это не ВУЗ принимает, а именно военный учебный центр, у него есть своя приемная комиссия.\"}, {\"start\": 107.1, \"stop\": 132.4, \"text\": \"Да, просто ранее, как бы, как сказать, военная кафедра была просто выдать военный билет, да, а сейчас военный учебный центр это Администерство обороны, и он непосредственно направлен на получение военной профессии. Также у нас есть со 2 курса, начиная, можно пройти альтернативную службу ФСБ или МВД, так как поступают такие запросы в деканаты.\"}, {\"start\": 135.0, \"stop\": 144.1, \"text\": \"Да, также у нас поступают запросы в ВУЗ, и, естественно, вы, начиная с 1 курса, можете пройти службу в ФСБ либо в МВД.\"}, {\"start\": 147.7, \"stop\": 150.7, \"text\": \"Да, это также вот как альтернативная служба, да, все верно.\"}, {\"start\": 160.5, \"stop\": 176.8, \"text\": \"Да, все верно, то есть у вас выдается военный билет, ну и также хочу сказать про военный учебный центр, то есть после того, как вы проходите там обучение, вам не только выдается военный билет, но вы также получаете военную профессию и, естественно, это 1 из 1 ребят, которые их могут мобилизовать в случае чего.\"}, {\"start\": 190.2, \"stop\": 198.7, \"text\": \"Да, в любом случае также есть определенные условия для прохождения этой альтернативной службы, но как вариант мы также можем предложить и это.\"}, {\"start\": 203.6, \"stop\": 205.5, \"text\": \"так же как и в военно-учебном центре.\"}, {\"start\": 214.9, \"stop\": 228.4, \"text\": \"А в любом случае гарантии нет, потому что там категория «А плюс» должна быть. Насколько я знаю сейчас мальчикам всем ставят «Б».\"}, {\"start\": 235.2, \"stop\": 237.2, \"text\": \"Пожалуйста, всего доброго, до свидания.\"}], \"c\": [{\"start\": 5.8, \"stop\": 15.9, \"text\": \"Алло? Алло, вы меня слышите? Здравствуйте. Немножко не поняла, на сайте вашего вуза есть ли военная кафедра?\"}, {\"start\": 27.1, \"stop\": 29.0, \"text\": \"У вас есть в районном учебном центре?\"}, {\"start\": 34.0, \"stop\": 43.1, \"text\": \"То есть получается, после окончания вуза, как бы на время учебы отсрочка от армии, а потом уже никакой отсрочки, то есть как бы армии, да?\"}, {\"start\": 82.3, \"stop\": 84.2, \"text\": \"такая ситуация на сегодняшний день.\"}, {\"start\": 91.1, \"stop\": 91.6, \"text\": \"Угу.\"}, {\"start\": 101.4, \"stop\": 107.7, \"text\": \"Это как бы альтернатива ранних военных кафедр.\"}, {\"start\": 131.6, \"stop\": 133.9, \"text\": \"у вас можно участвовать в институте и пройти.\"}, {\"start\": 145.3, \"stop\": 148.6, \"text\": \"Это как альтернатива получается?\"}, {\"start\": 151.7, \"stop\": 159.6, \"text\": \"И это освобождает от дальнейшей прохождения службы в армии, и что мне вот это очень важно, что ребенок собрался поступать в армию.\"}, {\"start\": 178.2, \"stop\": 189.7, \"text\": \"А вот вы говорите, поступают от ФСБ какие-то запросы, это тоже на определенных детей, с определенным баллом, или тоже категория здоровья какая-то должна быть, то есть там тоже какие-то условия, получается, ставятся?\"}, {\"start\": 201.1, \"stop\": 203.0, \"text\": \"она как параллельно учебе проходит.\"}, {\"start\": 206.3, \"stop\": 213.5, \"text\": \"А есть какая-то гарантия, что туда учащийся студент попадет? Или это тоже как рулетка, там ограничение по местам?\"}, {\"start\": 218.2, \"stop\": 218.7, \"text\": \"Угу.\"}, {\"start\": 220.9, \"stop\": 221.5, \"text\": \"Вот и все.\"}, {\"start\": 230.5, \"stop\": 239.4, \"text\": \"Ладно, будем думать. Спасибо большое за консультацию. Всего доброго. До свидания.\"}]}"]