["{\"o\": [{\"start\": 0.7, \"stop\": 4.1, \"text\": \"Добрый день, университет НТС, меня зовут Ульяна, как могу к вам обращаться?\"}, {\"start\": 9.1, \"stop\": 10.1, \"text\": \"Скажите, какой у вас вопрос?\"}, {\"start\": 27.2, \"stop\": 45.9, \"text\": \"В сумме 150 баллов – это на платную форму обучения. То есть у нас есть минимальные пороги на платную – это 36 баллов по русскому, 40 по информатике, 36 по физике и 27 по математике. Но так как конкурса на платную у нас нет, поэтому есть условия в сумме не менее 150 баллов.\"}, {\"start\": 51.8, \"stop\": 60.2, \"text\": \"На очную форму нет, но можно рассмотреть либо очная, заочная, либо заочная. Там минимальный порог в сумме по 3 предметам – 99 баллов.\"}, {\"start\": 68.8, \"stop\": 69.9, \"text\": \"Скажите, да.\"}, {\"start\": 85.8, \"stop\": 108.6, \"text\": \"Смотрите, если у него по русскому языку, русский язык – это 36 баллов минимум, то смотрите, за счет чего это сделано. Вы можете не очень хорошо написать математику, да, например, 27 баллов по математике, но у вас 90 баллов по русскому условно, да, за счет этого вы выигрываете, и в сумме у вас в итоге получается 150 баллов по 3 предметам. Естественно, вы можете поступить.\"}, {\"start\": 114.8, \"stop\": 116.1, \"text\": \"Возможно, еще есть какой-то вопрос.\"}, {\"start\": 129.6, \"stop\": 133.4, \"text\": \"Подскажите, а вы рассматриваете только платные или также бюджет?\"}, {\"start\": 137.6, \"stop\": 158.4, \"text\": \"А в таком случае на платную очную форму, а начало приема документов у нас 20 июня, а завершение приема документов до 20 августа. То есть 20 августа это последний день, когда можно подать документы по результатам ЕГЭ. О окончании приема оригинала документов об образовании, ну и соответственно заключения оплаты договора 28 августа до 14.0.\"}, {\"start\": 212.4, \"stop\": 247.8, \"text\": \"Смотрите, вам в любом случае подать документы нужно до 20 августа, то есть в эти сроки обязательно нужно уложиться. Если вы имеете в виду количество платных мест, то при согласовании можно согласовать еще несколько доп. мест. То есть если уже будут на этом направлении заняты все платные места, то в таком случае при согласовании есть возможность выделить дополнительные места. Но в любом случае по срокам приема вы должны успеть Но я думаю, что у вас получится, так как 20 августа, то есть в любом случае до этого.\"}, {\"start\": 264.1, \"stop\": 265.2, \"text\": \"Ну да, да, да.\"}, {\"start\": 280.7, \"stop\": 282.5, \"text\": \"Да, это вот по 3 предметам.\"}, {\"start\": 301.5, \"stop\": 340.4, \"text\": \"Смотрите, за золотой значок в нашем университете отдаётся 10 дополнительных баллов. То есть вы можете золотым значком закрыть все индивидуальные достижения. Я имею в виду именно за аттестацию отличием. Если ГТО, то это 2 балла индивидуальных достижений. Если он кандидат в мастера спорта, если по неолимпийскому виду спорта, то 2 балла. Если по олимпийскому виду спорта, то 3 балла. Но так как ГТО и кандидат Мастера спорта – это 1 категория, то, соответственно, можно начислить только 1 раз баллы за эту категорию. То есть они не суммируются с 1 категорией.\"}, {\"start\": 343.1, \"stop\": 348.1, \"text\": \"Да, если вот олимпийские виды спорта, то там 3 балла.\"}, {\"start\": 358.5, \"stop\": 372.8, \"text\": \"Антону\"}, {\"start\": 377.9, \"stop\": 380.0, \"text\": \"Пожалуйста. Всего доброго. До свидания.\"}], \"c\": [{\"start\": 0.7, \"stop\": 26.6, \"text\": \"Здравствуйте, Анна. Вопрос вот по поступлению по баллам. У вас на сайте написано, что минимальные проходные в зависимости от предмета 37, 40 и так далее. И также написано, что сумма должна быть не менее 150 баллов. Я правильно понимаю?\"}, {\"start\": 31.8, \"stop\": 32.2, \"text\": \"Угу.\"}, {\"start\": 46.9, \"stop\": 50.6, \"text\": \"А то есть если в слое будет меньше, то не получится на платку?\"}, {\"start\": 63.7, \"stop\": 64.8, \"text\": \"Я поняла.\"}, {\"start\": 68.5, \"stop\": 86.6, \"text\": \"Это получается, подскажите, получается, например, если у вас проходной по-русскому, да, 50 баллов, а мальчик набирает 46 баллов, он проходит все равно, если у него в сумме 150, в общей?\"}, {\"start\": 98.2, \"stop\": 102.1, \"text\": \"Да, да, да.\"}, {\"start\": 106.8, \"stop\": 107.9, \"text\": \"Ага, всё.\"}, {\"start\": 109.5, \"stop\": 127.7, \"text\": \"Всё, поняла, поняла. Спасибо большое, спасибо. Спасибо. Скажите, пожалуйста, ещё раз, вас до какого числа можно будет подать к вам в Институт документы?\"}, {\"start\": 129.3, \"stop\": 130.0, \"text\": \"\"}, {\"start\": 134.3, \"stop\": 136.1, \"text\": \"Вы знаете, скорее всего, платные.\"}, {\"start\": 160.1, \"stop\": 211.5, \"text\": \"Так, хорошо, еще 1 вопрос. Если у нас просто такой конфуз получился, мы передаем математику профильную, мы хотели именно к вам туда поступать. Так, что я хотела спросить? У меня уже в голове куча, знаете, нервотрепки. Вот. Может быть такое, что пока мы вот эти вот узнаем, у нас же там еще информатика, информатика это самый последний экзамен, плюс он еще пересдает профильную математику. Может получиться так, что мы не сможем к вам попасть, если вдруг поток учеников к вам подаст документы именно на оплатку? Или есть вариант, что мы попадем все равно, даже если позже к вам приедем в институт подавать документы?\"}, {\"start\": 231.3, \"stop\": 231.8, \"text\": \"Угу.\"}, {\"start\": 237.3, \"stop\": 237.7, \"text\": \"\"}, {\"start\": 246.3, \"stop\": 280.0, \"text\": \"Не, ну я надеюсь, что мы в июле уже будем знать все, в начале июля. Если, получается, он переписывает 26 июня математику, ну там, наверное, долго уже проверять не будут, как вот 1 экзамены, потому что поток переписывающий совсем другой. Правильно, да? Ну и информатику нам, наверное, скажут где-то до 30 июня, до конца месяца нам, наверное, скажут, сколько баллов по информатике он наберет. Так, значит 150 – это проходной.\"}, {\"start\": 283.4, \"stop\": 301.8, \"text\": \"Если он чуть-чуть не добирает, но у нас есть там, например, золотой значок, у нас есть еще то, что он КМСник по спорту, по плавню. Тоже можно будет там какие-то баллы прибавить за счет этого или нет?\"}, {\"start\": 309.4, \"stop\": 312.3, \"text\": \"Это ГТО вы имеете ввиду, да? ГТО.\"}, {\"start\": 340.4, \"stop\": 343.3, \"text\": \"Только 2 балла получается, да? Угу.\"}, {\"start\": 347.2, \"stop\": 358.4, \"text\": \"– Как вы рассматриваете спортсменов?\"}, {\"start\": 372.6, \"stop\": 382.0, \"text\": \"Понятно, понятно. Хорошо, я поняла. Спасибо большое за информацию. До свидания.\"}]}"]