["{\"o\": [{\"start\": 0.5, \"stop\": 5.9, \"text\": \"Добрый день. Университет МТУСИ. Меня зовут Анастасия. Подскажите, как могу к вам обращаться?\"}, {\"start\": 7.8, \"stop\": 9.6, \"text\": \"Очень приятно, чем могу вам помочь?\"}, {\"start\": 16.9, \"stop\": 21.9, \"text\": \"Учебная форма обучения в нашем университете есть, дистанционная, к сожалению, нет.\"}, {\"start\": 29.0, \"stop\": 31.2, \"text\": \"поступаете после школы или после колледжа.\"}, {\"start\": 33.3, \"stop\": 64.3, \"text\": \"после колледжа заочная форма. Смотрите. Если рассматривать бюджетную основу, то непосредственно документы по вступительному испытанию мы принимаем до 14 июля. Начинаем с завтрашнего дня, с 20 июня. Если рассматривать платную основу, то до 30 сентября вам нужно будет непосредственно принести оригинал документа к нам в университет. До 20 августа мы принимаем документы на платную форму.\"}, {\"start\": 70.6, \"stop\": 102.1, \"text\": \"Да, у нас вступительные испытания. Вы сдаёте 3 предмета. Это русский язык, математика, элементы теории вероятности и непосредственно информационные технологии и программирование. 3 предмета вам нужно сдать. Если на бюджет, то по каждому из предметов не менее чем по 40 баллов нужно набрать. Ориентироваться можно на проходные баллы прошлого года. Если рассматриваете коммерческую основу, то по 3 предметам нужно набрать не менее 56 баллов. Это 36 баллов по русскому языку и по 10 баллов по профильным предметам.\"}, {\"start\": 110.7, \"stop\": 116.4, \"text\": \"Если заочную форму рассматривать, то да, математика нужна на все направления.\"}, {\"start\": 124.6, \"stop\": 132.3, \"text\": \"Это если на платную 56, а если на… Да, то 56 баллов. А подскажите, на каком направлении обучались в колледже?\"}, {\"start\": 137.0, \"stop\": 143.3, \"text\": \"а она экономиста. Просто почему спрашивала, у нас есть золочно-скоренная форма, но, к сожалению, она вам не подходит.\"}, {\"start\": 149.7, \"stop\": 162.8, \"text\": \"У нас завтра также будет непосредственно открытый диалог с секретарем приемной комиссии, где вы сможете узнать более подробно о правилах поступления и задать все вас интересующие вопросы. Скажите, интересно было бы поприсутствовать? Дистанционный формат будет?\"}, {\"start\": 170.2, \"stop\": 172.3, \"text\": \"Дистанционно подключиться тоже не получится.\"}, {\"start\": 174.6, \"stop\": 179.4, \"text\": \"Я вас поняла. Вот скажите, когда планируете документы подавать?\"}, {\"start\": 192.5, \"stop\": 197.9, \"text\": \"Вы можете документы поддать дистанционно и договор заключить также дистанционно.\"}, {\"start\": 205.0, \"stop\": 215.9, \"text\": \"Да, через госуслуги также можете подать свои документы, также только записаться на вступительные испытания, вам нужно будет непосредственно писать на почту pksobakam2c.ru.\"}, {\"start\": 219.5, \"stop\": 223.8, \"text\": \"Да-да-да, потому что через Госуслуги нельзя выбрать даты вступительных испытаний.\"}, {\"start\": 228.1, \"stop\": 229.7, \"text\": \"Скажите, могу ещё чем-нибудь помочь?\"}, {\"start\": 231.8, \"stop\": 238.0, \"text\": \"Всего хорошего вам дня, тогда до свидания. Да, спасибо, до свидания.\"}], \"c\": [{\"start\": 6.5, \"stop\": 7.2, \"text\": \"Евгения.\"}, {\"start\": 9.9, \"stop\": 16.0, \"text\": \"Здравствуйте, а можно узнать, у вас есть дистанционное обучение и заочное?\"}, {\"start\": 22.9, \"stop\": 27.8, \"text\": \"Ага. А скажите Вас, до какого числа принимаете документы?\"}, {\"start\": 31.9, \"stop\": 32.8, \"text\": \"после козлица.\"}, {\"start\": 46.6, \"stop\": 47.0, \"text\": \"\"}, {\"start\": 49.0, \"stop\": 50.4, \"text\": \"Угу.\"}, {\"start\": 63.7, \"stop\": 71.4, \"text\": \"Угу, понятно. А какие испытания у вас там, экзамены или испытания, до какого числа у вас?\"}, {\"start\": 98.4, \"stop\": 98.8, \"text\": \"Пока!\"}, {\"start\": 103.7, \"stop\": 110.5, \"text\": \"А математика у вас вообще по всем специальностям, да, на все факультеты нужно, да, взбивать?\"}, {\"start\": 118.5, \"stop\": 124.3, \"text\": \"И значит, если она заочная, значит общий пал должен быть по всем предметам 56, да?\"}, {\"start\": 126.5, \"stop\": 128.3, \"text\": \"Это важно.\"}, {\"start\": 133.7, \"stop\": 136.0, \"text\": \"Я на экономиста обучалась.\"}, {\"start\": 138.7, \"stop\": 139.4, \"text\": \"Угу.\"}, {\"start\": 144.2, \"stop\": 151.2, \"text\": \"Ладно, спасибо за информацию.\"}, {\"start\": 155.5, \"stop\": 156.2, \"text\": \"Ау.\"}, {\"start\": 161.1, \"stop\": 169.6, \"text\": \"А, дистанционно я просто работаю, так как не получится у меня.\"}, {\"start\": 175.3, \"stop\": 177.8, \"text\": \"Угу.\"}, {\"start\": 180.6, \"stop\": 196.7, \"text\": \"Ну, я ещё везде с другого города звоню. Просто вот надо, вот я и хотела уточнить-то, когда вот вам и оригинал это надо, и копии-то привезти. Или, а можно, например, да, например,\"}, {\"start\": 199.1, \"stop\": 206.0, \"text\": \"Вот, там как-то я посмотрела у вас на сайте, можно через госуслуги что ли, или нет?\"}, {\"start\": 209.3, \"stop\": 209.8, \"text\": \"мау.\"}, {\"start\": 216.8, \"stop\": 220.8, \"text\": \"Это на вашу электронную почту.\"}, {\"start\": 224.5, \"stop\": 238.0, \"text\": \"А, всё понятно. Всё, спасибо. Нет, всё, рассказали. Спасибо за информацию. Вам тоже хорошего дня. До свидания.\"}]}"]