["{\"o\": [{\"start\": 0.5, \"stop\": 5.8, \"text\": \"Добрый день. Университет МТУСИ. Меня зовут Анастасия. Подскажите, как могу к вам обращаться?\"}, {\"start\": 15.8, \"stop\": 24.1, \"text\": \"Да, конечно, через личный сайт приемной комиссии, либо непосредственно приезжайте к нам очно, либо также через госуслуги.\"}, {\"start\": 30.1, \"stop\": 40.5, \"text\": \"Нет, Вы просто сможете, там есть в верхнем правом углу кнопка «Подать документы». Вы на нее нажимаете и подаете весь перечень документов, которые от Вас требуются.\"}, {\"start\": 44.1, \"stop\": 48.2, \"text\": \"Фотография, да, если она требуется, также её нужно будет прикрепить.\"}, {\"start\": 56.6, \"stop\": 58.5, \"text\": \"Да, паспорт снился диплом.\"}, {\"start\": 69.9, \"stop\": 73.4, \"text\": \"Экзамены вы после колледжа поступаете, правильно я же вас понимаю?\"}, {\"start\": 78.9, \"stop\": 84.3, \"text\": \"Я вас поняла, но поступайте по диплому СПО, правильно? Среднего профессионального образования.\"}, {\"start\": 87.2, \"stop\": 105.2, \"text\": \"Вы поступаете по вступительным испытаниям. Вы, когда будете подавать документы, у вас будет такой пункт непосредственно, как дата вступительных испытаний. Вы выбираете сами экзамены и желаемую дату, на которую вам удобно было бы вписать вступительные испытания.\"}, {\"start\": 113.3, \"stop\": 147.0, \"text\": \"Нет, не обязательно. Экзамен у нас также сдается в дистанционном формате. За день до экзамена вам на почту приходит ссылка с инструкцией и непосредственно с платформой, на которой вы будете писать экзамен. В день экзамена вы подключаетесь по данной ссылке. У вас должен работать камера, микрофон и демонстрация экрана. Это нужно для того, чтобы мы убедились, что вы не списываете. На 1 экзамен у вас будет 2 часа, то есть 120 минут. Если напишите раньше, можете отключаться. и минут через 15-20 подключаться к следующему экзамену.\"}, {\"start\": 149.9, \"stop\": 154.0, \"text\": \"А можно уточнить, на какое направление к нам поступаете и какая форма?\"}, {\"start\": 156.7, \"stop\": 166.8, \"text\": \"заочная заочная форма все хорошо я вас благодарю хорошего вам дня и удачи в дальнейшем поступлении до свидания\"}], \"c\": [{\"start\": 2.0, \"stop\": 4.5, \"text\": \"\"}, {\"start\": 6.1, \"stop\": 15.9, \"text\": \"Да, здравствуйте, меня Руслан зовут. Хочу уточнить по поводу поступления. Я же могу, да, дистанционно отправить документы на поступление, то есть...\"}, {\"start\": 25.3, \"stop\": 30.5, \"text\": \"Это личный сайт, там нужно мне заводить личный кабинет, паспортные данные.\"}, {\"start\": 35.5, \"stop\": 36.3, \"text\": \"Да.\"}, {\"start\": 41.8, \"stop\": 43.1, \"text\": \"То есть фотографии, да?\"}, {\"start\": 49.4, \"stop\": 54.5, \"text\": \"А там вот так вот вкратце, то есть получается документы в образовании, диплом, да, если есть?\"}, {\"start\": 56.6, \"stop\": 57.4, \"text\": \"Иии...\"}, {\"start\": 60.3, \"stop\": 69.6, \"text\": \"Паспорт снес и диплом.\"}, {\"start\": 74.2, \"stop\": 78.1, \"text\": \"У меня техникум, только у меня по другому направлению строительство.\"}, {\"start\": 85.2, \"stop\": 87.3, \"text\": \"Ну, так получается, да.\"}, {\"start\": 105.9, \"stop\": 107.5, \"text\": \"Угу, я понял.\"}, {\"start\": 109.3, \"stop\": 113.2, \"text\": \"Так, ну всё, мне к вам не обязательно ехать.\"}, {\"start\": 136.1, \"stop\": 137.8, \"text\": \"Я вас понял.\"}, {\"start\": 147.8, \"stop\": 149.9, \"text\": \"Я понял. Ладно, хорошо. Спасибо вам. До свидания.\"}, {\"start\": 153.3, \"stop\": 157.7, \"text\": \"Роботизация. Роботизация заочная, дистанционная.\"}, {\"start\": 163.5, \"stop\": 166.8, \"text\": \"Спасибо. До свидания.\"}]}"]