["{\"o\": [{\"start\": 0.8, \"stop\": 5.8, \"text\": \"Здравствуйте, университет Анастасии. Меня зовут Диана. Как я могу к вам обращаться?\"}, {\"start\": 9.7, \"stop\": 10.1, \"text\": \"Угу.\"}, {\"start\": 13.3, \"stop\": 13.8, \"text\": \"Угу.\"}, {\"start\": 16.9, \"stop\": 20.7, \"text\": \"Скорее всего, да, это будет в дистанционном формате.\"}, {\"start\": 28.6, \"stop\": 43.0, \"text\": \"но\"}, {\"start\": 45.4, \"stop\": 49.6, \"text\": \"А какие направления для себя рассматривать, знаете?\"}, {\"start\": 53.3, \"stop\": 62.1, \"text\": \"И, как я понимаю, очная форма обучения интересует. Бюджет или бюджеты платные рассматривать или только бюджет?\"}, {\"start\": 71.2, \"stop\": 73.9, \"text\": \"Хорошо, я поняла, вас по баллам будете смотреть.\"}, {\"start\": 78.8, \"stop\": 80.3, \"text\": \"Всем пока!\"}, {\"start\": 88.2, \"stop\": 113.9, \"text\": \"Ну, смотрите, на бюджет, если вы набираете по каждому по 40 баллов, вы уже можете участвовать в конкурсе на бюджет, но также можете до 3 августа заключить с нами договор, у вас будет 15% скидка на обучение. Но если же вы проходите на бюджет, вы расторгаете договор, и сумму вам всю возвращают. Это просто сделано к тому, что если вы не пройдете на бюджет, то у вас скидка сохранится.\"}, {\"start\": 119.3, \"stop\": 121.5, \"text\": \"До 3 августа, да. Все верно.\"}, {\"start\": 126.2, \"stop\": 141.9, \"text\": \"Да, вы заключаете договор, оплачиваете, как бы вы уже зафиксировали за собой место уже в нашем университете, но вы при этом можете участвовать на бюджете. Если на бюджете вы проходите, вы расторгаете договор, вам возвращают всю сумму, и вы остаетесь на бюджете.\"}, {\"start\": 150.8, \"stop\": 169.5, \"text\": \"Да, смотрите, вам нужно будет оплачивать по семестрам, если что, и если программирование только 9 направление рассматривать, то 9 тут в основном 140 либо 145000 минус 15 процентов это 123 либо 119 за семестр.\"}, {\"start\": 171.4, \"stop\": 172.0, \"text\": \"Иии...\"}, {\"start\": 175.5, \"stop\": 178.9, \"text\": \"Да, вы сначала оплачиваете, ну по семестрам оплачивается, не за год.\"}, {\"start\": 181.0, \"stop\": 183.5, \"text\": \"Также, если...\"}, {\"start\": 187.8, \"stop\": 189.4, \"text\": \"Вы имеете ввиду на 4 года?\"}, {\"start\": 191.0, \"stop\": 206.3, \"text\": \"Да, но смотрите, если вы 1 год заканчиваете без троек, без задолженности желательно закончить и освобождаются бюджетные места, есть большая вероятность того, что вы сможете перевестись на бюджет. Но если переводитесь на бюджет, соответственно уже ничего платить не нужно будет.\"}, {\"start\": 209.4, \"stop\": 214.0, \"text\": \"Ну, это крайний как бы случай. Сейчас будем надеяться, что на бюджет вы пройдете.\"}, {\"start\": 217.9, \"stop\": 233.7, \"text\": \"На этом\"}, {\"start\": 236.4, \"stop\": 237.8, \"text\": \"Хорошо, хорошо.\"}, {\"start\": 258.2, \"stop\": 278.2, \"text\": \"Нет, нет, нет, я как вам и говорю, вам главное вот минимальное пройти, вот 150, чтобы у вас было в сумме, ну как вы говорите, у вас все хорошо с баллами, вы заключаете договор, и можно сказать, вы уже в нашем университете, вы фиксируете за собой место. Просто если вы проходите на бюджет, вы расторгаете договор на платные, вам сумма возвращается, и вы на бюджете именно.\"}, {\"start\": 285.0, \"stop\": 288.5, \"text\": \"Да, да, да. Можно и так сказать, да, вам главное заключить договор и оплачивать.\"}, {\"start\": 310.5, \"stop\": 342.6, \"text\": \"Ну, смотрите, спустя год вы можете попробовать поменять направление, написать заявление. Если разница в академических часах будет небольшая, то вас, возможно, переведут на другое направление. Если вдруг вы поймете, значит, за 1 годы в основном там вообще образовательные будут, там везде одинаково примерно. Это вот 3-4 курс, там профиль подготовки. Вы также можете увидеть, что на направлениях некоторых несколько профилей подготовки. То есть после 2 года обучения они будут выбирать себе профиль.\"}, {\"start\": 344.2, \"stop\": 362.9, \"text\": \"там по рейтингу за успеваемость, за студенческую жизнь и так далее, у вас баллы будут копиться, рейтинг, и в зависимости от этого там же тоже есть как бы ограниченное количество мест на определенный профиль, и чем больше, ну как бы рейтинг заработал, тем выше шанс, что ты именно на это направлен.\"}, {\"start\": 366.4, \"stop\": 374.2, \"text\": \"Это потом, да, это через 2 года. Сейчас вам нужно выбрать направление, которое вам больше интересно. Выбрать вы можете 5.\"}, {\"start\": 377.0, \"stop\": 387.5, \"text\": \"Да, код направления и само название направления. Допустим, да, информатиково-чистительная техника это 90301. Там, допустим, 2 профиля.\"}, {\"start\": 389.7, \"stop\": 392.9, \"text\": \"Вы также можете на нашем сайте все направления изучить.\"}, {\"start\": 408.5, \"stop\": 418.2, \"text\": \"Так, еще раз, прикладная информатика. А, информационная система и технология. А, нет, 0.1. Все-все-все, прикладная.\"}, {\"start\": 422.6, \"stop\": 423.6, \"text\": \"Да, сейчас он точно.\"}, {\"start\": 427.7, \"stop\": 457.9, \"text\": \"Это у вас будет больше именно с защитой информации связано, чтобы именно... Вот тут надо определить, да, что ему больше интересно. Ему интересно больше будет с информационной безопасностью, либо где больше будет изучаться языков программирования, и он там... А, ну, вот это вот в основном на 9 направлениях. Это как раз информатика, вычислительная техника, информационные системы, технологии. Оттуда программистами выходят. Также можно рассмотреть прикладную информацию.\"}, {\"start\": 463.7, \"stop\": 487.2, \"text\": \"Тут в основном это стык к технологии сетевого администрирования, программирования, создания сайта, HTML, базы данных. То есть это тоже вот все эти 3 направления, в основном там будет больше всего языков программирования проходить. Также вы можете изучить на нашем сайте учебный план. Вы как раз увидите, какие предметы будут проходить, какие языки программирования и так далее.\"}, {\"start\": 492.4, \"stop\": 493.1, \"text\": \"Ну вот давай.\"}, {\"start\": 499.1, \"stop\": 500.3, \"text\": \"Добрый день!\"}, {\"start\": 501.9, \"stop\": 502.4, \"text\": \"Смотрим!\"}, {\"start\": 504.5, \"stop\": 507.8, \"text\": \"Ну вот на 9 на 9 есть.\"}, {\"start\": 515.4, \"stop\": 523.7, \"text\": \"Да, но это связано с тем, что это новое направление в этом году у нас, поэтому учебный план как бы в разработке.\"}, {\"start\": 530.0, \"stop\": 532.0, \"text\": \"Ну это я могу.\"}, {\"start\": 533.7, \"stop\": 540.7, \"text\": \"Смотрите, могу вам дать номер деканата, если захотите уточнить, можете набрать туда и уточнить насчет этого.\"}, {\"start\": 549.0, \"stop\": 552.8, \"text\": \"Да, конечно, давайте. Информационные технологии.\"}, {\"start\": 555.7, \"stop\": 556.2, \"text\": \"Угу.\"}, {\"start\": 560.9, \"stop\": 565.5, \"text\": \"965\"}, {\"start\": 567.4, \"stop\": 568.2, \"text\": \"7 сит.\"}, {\"start\": 569.8, \"stop\": 578.5, \"text\": \"И там еще нужно будет внутренне ввести 183.\"}, {\"start\": 588.7, \"stop\": 600.8, \"text\": \"Нет, смотрите, на данных направлениях вы как бы и там, и там можете находиться. 1 года обучаются на народном ополчении «Октябрьское поле», а 2 года на авиамоторной.\"}, {\"start\": 613.5, \"stop\": 615.3, \"text\": \"экономический.\"}, {\"start\": 617.1, \"stop\": 627.3, \"text\": \"экономические сейчас у нас было 4 года обучаются на народном ополчении октябрьское поле они полностью да там обучаются\"}, {\"start\": 629.9, \"stop\": 630.6, \"text\": \"другому.\"}, {\"start\": 636.9, \"stop\": 637.3, \"text\": \"\"}, {\"start\": 641.7, \"stop\": 644.4, \"text\": \"Хорошо.\"}, {\"start\": 652.8, \"stop\": 653.3, \"text\": \"Угу.\"}, {\"start\": 667.5, \"stop\": 671.6, \"text\": \"Ну это по поводу учебного плана, да, лучше там уточнить.\"}, {\"start\": 681.0, \"stop\": 684.9, \"text\": \"Да, да, да, да, вы сможете задать тоже вопрос, который вас интересует.\"}, {\"start\": 716.7, \"stop\": 729.0, \"text\": \"академический, но там по определенным причинам.\"}, {\"start\": 735.0, \"stop\": 746.8, \"text\": \"Ну, я понимаю, но причина уезда, если просто так, то им, скорее всего, не дадут. Но это все то же самое решается через деканат. Лично.\"}, {\"start\": 753.7, \"stop\": 758.4, \"text\": \"А Вы имеете ввиду уехать, что он на полгода, например, уедет?\"}, {\"start\": 760.5, \"stop\": 763.8, \"text\": \"А, на год, ну да, это должны быть причины какие-то.\"}, {\"start\": 774.1, \"stop\": 776.0, \"text\": \"Угу.\"}, {\"start\": 785.0, \"stop\": 794.3, \"text\": \"Но бывает и такое, у всех разные ситуации, поэтому такое, конечно, тоже бывает. Бывает, что просто прекращают учиться.\"}, {\"start\": 801.0, \"stop\": 808.0, \"text\": \"Но бывает, конечно, бывает такое. Но в основном, да, если академически, то это причина просто нужна уважительная.\"}, {\"start\": 815.9, \"stop\": 816.3, \"text\": \"\"}, {\"start\": 821.2, \"stop\": 821.6, \"text\": \"Угу.\"}, {\"start\": 825.0, \"stop\": 826.9, \"text\": \"Там он уже конкретно это выбирает.\"}, {\"start\": 843.7, \"stop\": 850.2, \"text\": \"То же самое. Расторгаете договор и вам возвращают всю сумму.\"}, {\"start\": 857.4, \"stop\": 862.7, \"text\": \"Но как бы за вами остается право, вы можете расторгнуть договоры и вам вернут всю сумму.\"}, {\"start\": 866.0, \"stop\": 866.5, \"text\": \"Да-да-да.\"}, {\"start\": 874.2, \"stop\": 876.0, \"text\": \"Нет, нет, нет. Такого нету.\"}, {\"start\": 883.9, \"stop\": 888.0, \"text\": \"Угу.\"}, {\"start\": 901.7, \"stop\": 918.9, \"text\": \"Да, это все будет решаться уже после того, как он поступит. У них будет 1 собрание, и всем мальчикам это все расскажет, что им нужно будет провести, при себе иметь и так далее. И куда их направят. Их там в определенное место куда-то направляют, куда им нужно будет съездить.\"}, {\"start\": 925.1, \"stop\": 925.8, \"text\": \"да-да-да\"}, {\"start\": 934.8, \"stop\": 935.3, \"text\": \"Вот это да!\"}, {\"start\": 941.0, \"stop\": 949.5, \"text\": \"Давайте я уточню этот вопрос насчёт ВУЗа, но насколько я знаю, что ребята самостоятельно ездят. Если подождёте минуту, я сейчас уточню.\"}, {\"start\": 953.0, \"stop\": 953.6, \"text\": \"Спасибо.\"}, {\"start\": 1021.0, \"stop\": 1027.4, \"text\": \"Спасибо за ожидание. Ребята самостоятельно ездят и получают отсрочку.\"}, {\"start\": 1031.9, \"stop\": 1037.3, \"text\": \"Да-да-да. Да, всё верно. Их направят, им всё расскажу. Им единственное, что...\"}, {\"start\": 1039.6, \"stop\": 1050.3, \"text\": \"Да, 1 собрание у них будет как раз, ну там даже не в сентябре, по-моему, там в конце августа, когда у них 1 организационное собрание перед учёбой, вот им там всё рассказывают.\"}, {\"start\": 1058.7, \"stop\": 1066.5, \"text\": \"Нет, нужно будет съездить. Там ВУЗ вроде предоставляет какую-то справку, но при этом они сами должны съездить.\"}, {\"start\": 1069.2, \"stop\": 1070.0, \"text\": \"без уда\"}, {\"start\": 1080.0, \"stop\": 1087.4, \"text\": \"Да, там по семестрам, да, будет оплачиваться, там есть скидки, со скидкой, то, ну, вот если 145, то 123, да.\"}, {\"start\": 1090.3, \"stop\": 1090.8, \"text\": \"\"}, {\"start\": 1092.6, \"stop\": 1095.9, \"text\": \"Да, авиамотор на 8 строений 39\"}, {\"start\": 1100.7, \"stop\": 1106.6, \"text\": \"Ну, желательно, да. Но как бы в своё свободное время, но главное, чтобы рабочие часы были.\"}, {\"start\": 1112.2, \"stop\": 1122.2, \"text\": \"Так, а документы вы еще не подавали, да, на нашем сайте? Ну, в целом не подавали. Тогда нужен паспорт, СНЮС, документы об образовании, все.\"}, {\"start\": 1127.3, \"stop\": 1128.1, \"text\": \"Да, да\"}, {\"start\": 1132.6, \"stop\": 1139.3, \"text\": \"Да, когда получите, тогда можете, ну смотрите, заключайте договор в любом случае после того, как получите баланс.\"}, {\"start\": 1144.5, \"stop\": 1145.1, \"text\": \"Да-да.\"}, {\"start\": 1159.0, \"stop\": 1166.5, \"text\": \"Смотрите, когда подаете на бюджет, вы участвуете в конкурсе, вам необязательно сразу, но до 3 августа, да, нужно будет провести оригинал.\"}, {\"start\": 1177.6, \"stop\": 1185.7, \"text\": \"Можете так сделать, можете через госслуги, также можно, если что, по почте отправить оригинал, если нет возможности приехать.\"}, {\"start\": 1191.4, \"stop\": 1195.1, \"text\": \"Можете через госуслуги и документы подать заодно, и оригинал.\"}, {\"start\": 1199.8, \"stop\": 1200.4, \"text\": \"Ааа\"}, {\"start\": 1208.3, \"stop\": 1211.4, \"text\": \"Да, там отмечаете, что подаете оригинал.\"}, {\"start\": 1219.3, \"stop\": 1221.7, \"text\": \"Да-да-да. Ну, на госуслугах так можно.\"}, {\"start\": 1230.5, \"stop\": 1241.3, \"text\": \"Ну вообще надо, когда вы поступите, но это я тоже могу сейчас уточнить, чтобы точно вам сказать.\"}, {\"start\": 1243.0, \"stop\": 1245.0, \"text\": \"Да, хорошо.\"}, {\"start\": 1246.6, \"stop\": 1248.2, \"text\": \"Да, я сейчас источню.\"}, {\"start\": 1250.5, \"stop\": 1253.5, \"text\": \"\"}, {\"start\": 1255.2, \"stop\": 1255.8, \"text\": \"ПЕСНЯ\"}, {\"start\": 1268.3, \"stop\": 1271.4, \"text\": \"ДИНАМИЧНАЯ МУЗЫКА\"}, {\"start\": 1278.6, \"stop\": 1279.2, \"text\": \"Погнали!\"}, {\"start\": 1336.9, \"stop\": 1337.8, \"text\": \"а\"}, {\"start\": 1341.5, \"stop\": 1349.9, \"text\": \"Спасибо за ожидание. Уточнила данный вопрос. Вам не нужно будет привозить оригинал. Главное, отметьте в госуслугах, что с оригинал подаете.\"}, {\"start\": 1357.2, \"stop\": 1360.9, \"text\": \"Да, да, всё верно. Главное отметиться там, что оригинал подаёте.\"}, {\"start\": 1367.7, \"stop\": 1372.6, \"text\": \"Да, если что, звоните, если ещё возникнут вопросы. Хорошего дня вам, до свидания.\"}], \"c\": [{\"start\": 4.6, \"stop\": 12.3, \"text\": \"Дмитрий, скажите, пожалуйста, я вот вижу на сайте у вас открытый диалог с секретарем отъемной комиссии 20 июня анонсирован.\"}, {\"start\": 14.3, \"stop\": 16.4, \"text\": \"Можно уточнить, это онлайн?\"}, {\"start\": 21.8, \"stop\": 27.3, \"text\": \"Но я вообще зарегистрировался, там пришлют ссылку.\"}, {\"start\": 38.4, \"stop\": 39.8, \"text\": \"У меня сын поступает.\"}, {\"start\": 50.3, \"stop\": 52.2, \"text\": \"Да, он хотел бы программированием заниматься.\"}, {\"start\": 62.8, \"stop\": 89.4, \"text\": \"Ну, мы бы, конечно, хотели на бюджет, понятное дело, но вот еще не все его сдал ЕГЭ, поэтому неизвестно, как там усложится. Будем рассматривать, конечно, как 1 вариант в бюджет, и если не пройдет на бюджет, то будем думать относительно платный. Но если, допустим, у вас в этом плане какие-то рекомендации, как нам поступать, если мы в этапе\"}, {\"start\": 114.8, \"stop\": 119.6, \"text\": \"Я должен заключить договор до 3 августа?\"}, {\"start\": 122.3, \"stop\": 126.5, \"text\": \"И оплатить соответственно должен до 3 августа, да?\"}, {\"start\": 143.2, \"stop\": 149.8, \"text\": \"Скажите, а какая сумма за такой период?\"}, {\"start\": 171.3, \"stop\": 175.1, \"text\": \"То есть я плачу за 1 симметр, это значит 1 полгода, правильно я понимаю?\"}, {\"start\": 181.5, \"stop\": 186.6, \"text\": \"Договор заключается на всю программу.\"}, {\"start\": 189.8, \"stop\": 190.2, \"text\": \"Ну да.\"}, {\"start\": 207.8, \"stop\": 208.2, \"text\": \"Нет.\"}, {\"start\": 215.3, \"stop\": 218.6, \"text\": \"Нет, ну это понятно, что да, но это как бы подстраховка такая, да, получается.\"}, {\"start\": 231.9, \"stop\": 235.7, \"text\": \"Не, ну у нас выше, у него довольно высокие баллы.\"}, {\"start\": 238.3, \"stop\": 258.7, \"text\": \"Минимальный\"}, {\"start\": 277.7, \"stop\": 286.3, \"text\": \"Ну понятно, конкурса рокового не будет, если он проходит, набирает эти баллы минимальные и мы оплачиваем, то он уже студент.\"}, {\"start\": 289.2, \"stop\": 310.4, \"text\": \"Ну еще бы понять получше, потому что довольно много у вас разных направлений, связанных с программированием и с этими специальностями. Разобраться бы еще куда-то сказать. Или это можно гибко в процессе обучения перераспределяться, или такой возможности уже не будет.\"}, {\"start\": 361.8, \"stop\": 366.1, \"text\": \"То есть он определяется не только сейчас, наверное, на этапе поступления, а уже потом, да?\"}, {\"start\": 372.7, \"stop\": 377.7, \"text\": \"А направление, чтобы я понимал, это номер?\"}, {\"start\": 392.6, \"stop\": 405.7, \"text\": \"Ну вот я сейчас как раз захожусь на Вашем сайте и смотрю как раз. Ну, допустим, прикладная математика и информатика 0.1, 0.3, 0.2. Там написано еще прикладная математика и программирование. Это вот что здесь?\"}, {\"start\": 410.0, \"stop\": 411.7, \"text\": \"0.1, 0.3, 0.2 например.\"}, {\"start\": 415.3, \"stop\": 418.8, \"text\": \"Нет, 0.1, 0.3, 0.2. Прикладная математика и информация.\"}, {\"start\": 422.8, \"stop\": 425.9, \"text\": \"профиль подготовки прикладной математики и программирования.\"}, {\"start\": 442.8, \"stop\": 445.8, \"text\": \"Нет, больше где языков программирования.\"}, {\"start\": 458.8, \"stop\": 461.7, \"text\": \"Прикладная информатика.\"}, {\"start\": 463.9, \"stop\": 465.1, \"text\": \"Поехали, поехали.\"}, {\"start\": 487.2, \"stop\": 490.6, \"text\": \"Но что-то я смотрю, не везде есть там учебные планы, не по всем направлениям.\"}, {\"start\": 492.4, \"stop\": 498.3, \"text\": \"По крайней мере, я смотрю по списку, есть где-то учебные планы, а где-то их нет.\"}, {\"start\": 499.9, \"stop\": 501.6, \"text\": \"Не по всем направлениям я их вижу.\"}, {\"start\": 505.2, \"stop\": 516.1, \"text\": \"Ну вот, например, я вижу, программные 9, 3, 4. Программная инженерия. Сопровождение, разработка программного обеспечения. Вот здесь нет учебного плана. Я его не вижу.\"}, {\"start\": 524.4, \"stop\": 527.6, \"text\": \"Но его еще до момента поступления не будет.\"}, {\"start\": 541.3, \"stop\": 551.3, \"text\": \"Но если не сложно, давайте я тогда наберу, чтобы разобраться подробнее в этих вопросах.\"}, {\"start\": 553.3, \"stop\": 555.1, \"text\": \"Инструкционные технологии, да?\"}, {\"start\": 557.3, \"stop\": 558.0, \"text\": \"Сейчас запрещено.\"}, {\"start\": 571.9, \"stop\": 572.3, \"text\": \"\"}, {\"start\": 580.5, \"stop\": 587.7, \"text\": \"Ясно. А вот этот факультет, он находится на аэмоторной или на авиационном поле?\"}, {\"start\": 602.4, \"stop\": 608.7, \"text\": \"Все, я понял. Просто я сам заканчивал когда-то на ТОСЕ, и я учился моторным.\"}, {\"start\": 610.9, \"stop\": 611.6, \"text\": \"экономичества.\"}, {\"start\": 623.3, \"stop\": 641.0, \"text\": \"Он только 1 год был. 2 курс был на Тверском поле, а все остальное – 1.\"}, {\"start\": 644.3, \"stop\": 668.3, \"text\": \"уже довольно давно было. Вот, поэтому я и интересуюсь вашим институтом, университетом, поскольку, ну, как бы, заканчивал, и так примерно понимаю, да, вот, как бы, сам работаю в отрасли, ну, в МТС я работаю, поэтому, как бы, понимаю, да, что, ну, что, что к чему идти в этом бизнесе. Вот, и хотел бы вот, ну, я позвоню тогда деканат по поводу конкретных направлений еще попробовать.\"}, {\"start\": 670.7, \"stop\": 682.3, \"text\": \"А на самом встрече с секретарем были вопросы-ответы?\"}, {\"start\": 685.8, \"stop\": 718.4, \"text\": \"Вы знаете, меня что интересует? Ну, во-1, такой вот вопрос, может быть, к вам даже тогда, чтобы, так сказать, может быть, вы мне даже на него ответите. Ну, допустим, вот мы поступаем, да, на платные или на бюджетные, но вот по каким-то причинам, да, вот он, допустим, уезжает, скажем, там, по семейным средствам и вообще не может очень учиться. Вот в этом случае можно будет взять отпуск? Могу скажу. Да.\"}, {\"start\": 730.1, \"stop\": 733.7, \"text\": \"Но по причине он уедет.\"}, {\"start\": 739.7, \"stop\": 741.2, \"text\": \"Ну почему нет? Почему я настаиваю?\"}, {\"start\": 750.5, \"stop\": 755.1, \"text\": \"То есть надо разговаривать уже конкретно?\"}, {\"start\": 758.6, \"stop\": 759.9, \"text\": \"Наверное, на год и все.\"}, {\"start\": 769.1, \"stop\": 783.3, \"text\": \"Но есть ли такие прецеденты, что на 1 кругу все люди приезжают, а потом возвращаются и продолжают учиться?\"}, {\"start\": 785.4, \"stop\": 785.9, \"text\": \"И все.\"}, {\"start\": 795.2, \"stop\": 801.6, \"text\": \"Нет, но прекращает это понятно.\"}, {\"start\": 810.0, \"stop\": 825.5, \"text\": \"Это понятно.\"}, {\"start\": 827.2, \"stop\": 843.3, \"text\": \"И потом, если он поступает на бюджет, с вашим вузом понятно, но поскольку мы можем подаваться в несколько вузов, то допустим он поступит на бюджет в другой\"}, {\"start\": 844.9, \"stop\": 846.1, \"text\": \"Вот тогда как быть?\"}, {\"start\": 850.8, \"stop\": 858.0, \"text\": \"Если он все-таки поступит на бюджет в другой ВУЗ,\"}, {\"start\": 863.2, \"stop\": 872.7, \"text\": \"То есть в любом случае такое право мы имеем, да?\"}, {\"start\": 876.5, \"stop\": 902.2, \"text\": \"Ясно. Ну тогда еще последний вопрос, тоже связан с организационными вопросами. Допустим, он поступает, но поскольку ему уже 18 лет, он парень с призывом, там уже надо будет какую-то справку, или как это организовано для военкомата, срочку.\"}, {\"start\": 920.9, \"stop\": 921.7, \"text\": \"Исправьте.\"}, {\"start\": 923.3, \"stop\": 924.6, \"text\": \"Я без справки, что ли, или что?\"}, {\"start\": 927.4, \"stop\": 940.1, \"text\": \"То есть, им самим это надо будет сделать, или ВУЗ автоматически без их участия направляет какой-то в реестр государственный, все эти сведения о том, что он студентом является?\"}, {\"start\": 949.1, \"stop\": 951.7, \"text\": \"Если вы сможете выяснить, я, конечно, подожду.\"}, {\"start\": 1029.6, \"stop\": 1032.3, \"text\": \"какой-то государственный орган, да, как-то это всё направляет.\"}, {\"start\": 1036.4, \"stop\": 1039.5, \"text\": \"Но это уже в процессе учебы, в сентябре где-то так.\"}, {\"start\": 1051.1, \"stop\": 1053.8, \"text\": \"И в какое-то время они должны это сделать.\"}, {\"start\": 1055.7, \"stop\": 1059.0, \"text\": \"Ну то есть ВУС сам не делает, я вот к чему, да, автомат.\"}, {\"start\": 1067.0, \"stop\": 1080.4, \"text\": \"Ну понятно, они сами уже ее везут туда. Все это я понял. Спасибо вам большое за информацию. Значит, мы по поводу договора 1 семестр оплачиваем 140-145000 евро.\"}, {\"start\": 1084.9, \"stop\": 1085.7, \"text\": \"Ну я понял.\"}, {\"start\": 1088.6, \"stop\": 1092.1, \"text\": \"Я понял. А это к вам надо на Моторную приезжать, да, заключать договор?\"}, {\"start\": 1096.2, \"stop\": 1099.6, \"text\": \"Но это надо как бы заранее согласовывать по времени, куда Рабашков приехал.\"}, {\"start\": 1107.3, \"stop\": 1111.1, \"text\": \"А что нужно с собой, какие нужны документы для того, чтобы заключить дело?\"}, {\"start\": 1115.9, \"stop\": 1117.9, \"text\": \"Нет, конечно, пока ничего не делал.\"}, {\"start\": 1123.1, \"stop\": 1130.6, \"text\": \"То, что он получит документы образования, имеется в виду аттестат. Уже когда выдадут, его еще не выдали.\"}, {\"start\": 1141.6, \"stop\": 1158.5, \"text\": \"Понятно, естественно, когда будут уже все ИГС даны, когда будет получен аттестат, там паспорт, СМИЛС и вот этот аттестат. А скажите, а вот когда, допустим, вот он на рюкзак поступает, там же надо оригинал, да, вот уже сам аттестат.\"}, {\"start\": 1167.7, \"stop\": 1177.3, \"text\": \"А если можно через онлайн, через кабинет, или через госуслуги, через сайт госуслуг тоже подавать заявление?\"}, {\"start\": 1186.4, \"stop\": 1191.8, \"text\": \"А вот если я через сайт госуслуги просто, ну то есть не я, а через сайт госуслуги в кабинете...\"}, {\"start\": 1195.7, \"stop\": 1197.4, \"text\": \"То есть там просто галочка же ставится.\"}, {\"start\": 1200.8, \"stop\": 1207.3, \"text\": \"Учну как бы подает свой оригинал в конкретный ВУЗ, в конкретную специальность.\"}, {\"start\": 1212.6, \"stop\": 1220.7, \"text\": \"То есть даже достаточно этого, чтобы на него не ездить. Если, допустим, он примет решение, дам уже куда-то там конкретно.\"}, {\"start\": 1223.0, \"stop\": 1235.8, \"text\": \"А тогда, когда он, соответственно, всё равно уже не нужно будет потом ему привозить его в живую цену. Оригинал всё. Если он там поставил эту залочку и в госуслугах. Или всё равно придёт ехать.\"}, {\"start\": 1241.2, \"stop\": 1246.0, \"text\": \"Скажите, потребуется ли он после этого?\"}, {\"start\": 1351.2, \"stop\": 1358.2, \"text\": \"Ну понятно, то есть если идет этим путем, да, через госуслуги, соответственно, это приравнивается как к подаче оригинала.\"}, {\"start\": 1362.2, \"stop\": 1372.6, \"text\": \"Спасибо вам большое за ответы.\"}]}"]