["{\"o\": [{\"start\": 0.9, \"stop\": 4.2, \"text\": \"Добрый день, университет НТУФИ, меня зовут Саид, а как я могу к вам прощаться?\"}, {\"start\": 17.2, \"stop\": 19.1, \"text\": \"После колледжа, да, конечно, принимаем.\"}, {\"start\": 31.1, \"stop\": 40.2, \"text\": \"любая очная, очень заочная, заочная. Если вы обучаетесь по 9 уклоненной группе, можно и на ускоренную заочную поступить.\"}, {\"start\": 49.4, \"stop\": 51.0, \"text\": \"20 раз в неделю по вечерам.\"}, {\"start\": 60.4, \"stop\": 66.0, \"text\": \"А можете подсказать, пожалуйста, вы по какой специальности кодрис окончили?\"}, {\"start\": 71.6, \"stop\": 77.1, \"text\": \"Это 90207, укрупнённая группа, я правильно понял? Ну, на код специальности.\"}, {\"start\": 79.2, \"stop\": 103.4, \"text\": \"Отлично, тогда можно на ускоренную зауроченную форму поступить. То есть вы поступаете на... Продолжите обучение по данной программе. Поступаете на очень зауроченную форму, платная, и в сентябре подписываете потом допсоглашение на ускоренную зауроченную. То есть вы учитесь на очень зауроченной, скажем так, не 5 лет, а 3,5 года. Вы сокращаете срок обучения на основании вашего диплома.\"}, {\"start\": 108.3, \"stop\": 117.4, \"text\": \"Стоимость обучения 45000 рублей за семестр, то есть год там 90 выходит, но обучение будет быстрее, как бы ты вспомнил года.\"}, {\"start\": 120.1, \"stop\": 120.5, \"text\": \"Да.\"}, {\"start\": 124.8, \"stop\": 141.9, \"text\": \"программист получится, как раз программист, также специалист в сфере информационной безопасности, ну там несколько даже будет профессий, я вам дальше скажу еще, разработчик программного обеспечения, специалист искусственного интеллекта, IT-архитектор, IT-консультант,\"}, {\"start\": 150.6, \"stop\": 153.0, \"text\": \"А вы кодекс уже закончили в этом году, да?\"}, {\"start\": 160.0, \"stop\": 167.5, \"text\": \"А-а-а, вот как. Ну да, можно в принципе сейчас подождать. А игры вы сдавали в колледже? Хотел еще поинтересоваться. А в каком году?\"}, {\"start\": 173.8, \"stop\": 177.2, \"text\": \"Да, там можно будет учесть некоторые результаты.\"}, {\"start\": 180.8, \"stop\": 186.8, \"text\": \"Есть экзамены внутренние. А по предметам можете сказать, сколько поигра набрали?\"}, {\"start\": 195.0, \"stop\": 196.5, \"text\": \"А, вот и стадис самом, да?\"}, {\"start\": 209.4, \"stop\": 209.8, \"text\": \"Угу.\"}, {\"start\": 213.6, \"stop\": 228.3, \"text\": \"Если хорошо, то можно даже, скажем, сдавать только информатику и учесть, ну, получается, зачесть за счет ЕГЭ, математику и русский. Но можно сразу эти экзамены сдать в 1 день. Они в дистанционном формате в любом случае проходят.\"}, {\"start\": 236.8, \"stop\": 247.7, \"text\": \"примерно, да? Ну сейчас у нас закрыты уже, ну как, закончились курсы обучения по подготовке на этот год. Вы сейчас за компьютером находитесь или нет?\"}, {\"start\": 249.5, \"stop\": 253.3, \"text\": \"Я понял. Этот номер телефона у вас к WhatsApp привязан?\"}, {\"start\": 256.4, \"stop\": 261.9, \"text\": \"Ну, вы можете на нашем сайте найти, угостить абитулиенту.\"}, {\"start\": 263.9, \"stop\": 283.7, \"text\": \"Вот этот, да? Могу туда направить вам ссылку на как раз расписание экзаменов и примеры. Там можете ознакомиться с примерами, с программой и подготовиться. И вы как раз увидите дни, когда они будут проходить. И можете подать документы и при подаче выбрать подходящий для вас день, когда вам будет удобно сдавать.\"}, {\"start\": 287.6, \"stop\": 289.2, \"text\": \"Да, принимаем уже.\"}, {\"start\": 291.3, \"stop\": 295.9, \"text\": \"Да, давно еще смарты принимаем на очно-залочные платы.\"}], \"c\": [{\"start\": 5.1, \"stop\": 15.7, \"text\": \"Здравствуйте, Аурелия. А вот скажите, пожалуйста, я хотела спросить, вот для сына интересует информация, вы принимаете после колледжа?\"}, {\"start\": 20.6, \"stop\": 29.2, \"text\": \"А вот скажите, у вас на сайте информационные технологии, программирование, форма обучения какая?\"}, {\"start\": 41.5, \"stop\": 49.5, \"text\": \"Ну, вообще лучше, конечно, наочно-заочно, потому что он как бы... Если очень заочно, то я понимаю, это вечернее, да, время, нет?\"}, {\"start\": 52.4, \"stop\": 60.5, \"text\": \"Ага, ну вот это отлично. То заочно, не знаю, не такое интенсивное, мне кажется, обучение заочное.\"}, {\"start\": 67.6, \"stop\": 71.9, \"text\": \"разработчик приложений и сейчас что-то еще.\"}, {\"start\": 78.0, \"stop\": 78.4, \"text\": \"Да.\"}, {\"start\": 99.3, \"stop\": 99.7, \"text\": \"Угу.\"}, {\"start\": 104.8, \"stop\": 107.9, \"text\": \"Отлично. А стоимость обучения какая?\"}, {\"start\": 118.0, \"stop\": 120.3, \"text\": \"То есть 3 с половиной года это ускоренное, да?\"}, {\"start\": 122.3, \"stop\": 125.6, \"text\": \"Какая станет, какая будет.\"}, {\"start\": 131.7, \"stop\": 132.1, \"text\": \"Угу.\"}, {\"start\": 144.3, \"stop\": 151.2, \"text\": \"Отлично. А скажите, когда можно будет принести документы, вот, подавать?\"}, {\"start\": 153.8, \"stop\": 158.8, \"text\": \"Нет, он, знаете, дело в том, что он еще не в прошлом. Он за прошлым такой.\"}, {\"start\": 165.1, \"stop\": 169.4, \"text\": \"Да, он давал. А сейчас так...\"}, {\"start\": 171.1, \"stop\": 172.8, \"text\": \"Вот 2021 год.\"}, {\"start\": 179.3, \"stop\": 181.1, \"text\": \"А внутренние есть какие-то экзамены у вас?\"}, {\"start\": 188.8, \"stop\": 192.5, \"text\": \"Сколько баллов? Там у него в этой статье там баллы.\"}, {\"start\": 197.3, \"stop\": 207.1, \"text\": \"Да, там у него акистат, и у него в акистате там баллы, в дипломе. Не акистат, а диплом. Вот в дипломе там все же баллами там.\"}, {\"start\": 209.3, \"stop\": 212.9, \"text\": \"У него, я не помню, вот у него математикой русский хорошо.\"}, {\"start\": 229.8, \"stop\": 234.8, \"text\": \"А вот скажите, можете подавать документы, какая-то подготовка, чтобы он хотя бы понимал...\"}, {\"start\": 236.8, \"stop\": 238.7, \"text\": \"Да, да, да.\"}, {\"start\": 244.7, \"stop\": 245.2, \"text\": \"Отвечаю.\"}, {\"start\": 247.9, \"stop\": 249.5, \"text\": \"Нет, за рулём.\"}, {\"start\": 254.3, \"stop\": 254.8, \"text\": \"Нет.\"}, {\"start\": 261.7, \"stop\": 266.0, \"text\": \"Мой номер телефона привязан по стопам. Мой, да. Да, да, да.\"}, {\"start\": 269.2, \"stop\": 271.6, \"text\": \"Ага.\"}, {\"start\": 284.4, \"stop\": 287.4, \"text\": \"Но приёмная комиссия уже принимает документы, нет?\"}, {\"start\": 290.3, \"stop\": 290.8, \"text\": \"Майор.\"}]}"]