["{\"o\": [{\"start\": 0.5, \"stop\": 4.4, \"text\": \"Добрый день. Меня зовут Елизавета. Как я могу к вам обращаться?\"}, {\"start\": 10.1, \"stop\": 10.5, \"text\": \"\"}, {\"start\": 18.3, \"stop\": 19.4, \"text\": \"Да, конечно.\"}, {\"start\": 26.5, \"stop\": 29.7, \"text\": \"Далее вы платите уже за предыдущий месяц.\"}, {\"start\": 31.4, \"stop\": 31.8, \"text\": \"Удачи!\"}, {\"start\": 33.8, \"stop\": 34.2, \"text\": \"Да.\"}, {\"start\": 41.7, \"stop\": 60.4, \"text\": \"В таком случае дождитесь пока баллов и далее уже если планируете точно подъезжать, то уже как раз таки на месте. Скажите о том, что вы материнским капиталом планируете оплачивать и далее вам дадут квитанцию уже об оплате.\"}, {\"start\": 68.3, \"stop\": 76.5, \"text\": \"Вы после школы планируете поступать? Если после школы, то вам нужно аттестат об образовании.\"}, {\"start\": 78.1, \"stop\": 87.9, \"text\": \"не обязательно, на платную основу, если вы только планируете, да, не обязательно, но можете привести оригинал документа, также паспорт и СНИЛС. В принципе, это все.\"}, {\"start\": 93.0, \"stop\": 111.3, \"text\": \"Медицинская справка 86 вам понадобится в случае, если вы планируете нам пищежитие подавать, либо же на физической культуре уже в процессе обучения вам понадобится, то есть вам об этом скажут.\"}, {\"start\": 123.0, \"stop\": 128.0, \"text\": \"Вам нужно, во-1, вытретить предмет, какой издаете, информатику либо физику.\"}, {\"start\": 132.9, \"stop\": 139.0, \"text\": \"Вы на гуманитарные. Вы сдаёте общество знания и математику с русским?\"}, {\"start\": 140.7, \"stop\": 165.8, \"text\": \"вам нужно набрать по-русскому минимум 36 баллов, по математике минимум 27, по общественному знанию 42. И в сумме у вас должно составлять не менее 150. Если у вас эти условия соблюдаются, вы уже можете подъезжать, очно заключать договор. Соответственно, при наличии платных мест, да, вы заключаете договор, и уже как бы после того, как вы оплачиваете за семестр, вы уже числитесь в наш мир здесь.\"}, {\"start\": 169.4, \"stop\": 171.2, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 5.1, \"stop\": 17.2, \"text\": \"Здравствуйте, меня зовут Анна. У меня такой вопрос. Я мама абитуриента. Если мы идем на платной основе, могу ли я использовать маткапитал?\"}, {\"start\": 19.5, \"stop\": 24.2, \"text\": \"А если мне его хватает на 2 года, то как вообще происходит все это?\"}, {\"start\": 30.5, \"stop\": 32.9, \"text\": \"То есть можно частично так и так, да?\"}, {\"start\": 34.7, \"stop\": 43.2, \"text\": \"А как его надо быстро донести? Вот, например, подали мы документы, мы сейчас еще баллы ждем по 3 экзамену. Можете подсказать?\"}, {\"start\": 45.9, \"stop\": 46.3, \"text\": \"Угу.\"}, {\"start\": 56.9, \"stop\": 57.3, \"text\": \"Угу.\"}, {\"start\": 61.4, \"stop\": 67.5, \"text\": \"А из документа что нужно будет, это где посмотреть информацию?\"}, {\"start\": 90.2, \"stop\": 92.0, \"text\": \"медицинские справки все потом.\"}, {\"start\": 109.2, \"stop\": 109.7, \"text\": \"Угу.\"}, {\"start\": 112.0, \"stop\": 124.4, \"text\": \"Но\"}, {\"start\": 129.0, \"stop\": 133.0, \"text\": \"настроить предмет обществознания.\"}, {\"start\": 144.0, \"stop\": 147.9, \"text\": \"Да, я нашла уже.\"}, {\"start\": 152.4, \"stop\": 152.8, \"text\": \"Угу.\"}, {\"start\": 155.2, \"stop\": 157.1, \"text\": \"Угу.\"}, {\"start\": 167.2, \"stop\": 169.1, \"text\": \"Хорошо, спасибо большое.\"}]}"]