["{\"o\": [{\"start\": 0.7, \"stop\": 4.2, \"text\": \"Добрый день, университет МТС, меня зовут Арина, как я могу к вам обращаться?\"}, {\"start\": 7.0, \"stop\": 7.9, \"text\": \"какого-то спроса.\"}, {\"start\": 10.8, \"stop\": 54.5, \"text\": \"По какому именно предмету? По русскому языку минимальный балл 36, по математике 27 и по информатике 40. Подскажите, пожалуйста, Вы очную форму обучения рассматриваете? А какое направление выбрали? А подскажите, пожалуйста, а какие у вас баллы по русскому языку и по профильной математике?\"}, {\"start\": 58.8, \"stop\": 92.4, \"text\": \"Хорошо. Тогда хотел проинформировать, что также для поступления на платную основу в сумме нужно будет иметь не менее 150 баллов в нашу университет. И для того, чтобы определиться с направлениями, Вас больше интересует программирование существ связанных с информатико-информационными технологиями. А информационную безопасность рассматриваете так же или информационная безопасность не интересует?\"}, {\"start\": 99.9, \"stop\": 141.0, \"text\": \"Хорошо, я Вас поняла. Тогда хотела проинформировать, что у нас недавно проходили открытые диалоги с деканами факультетов информационных технологий, кибернетики, информационной безопасности. Поэтому я могу Вам на этот номер телефона, на WhatsApp, направить записи с данных трансляцией. И также 20 июня у нас будет открыт диалог с ответственным секретарем приемной комиссии, который расскажет про процесс поступления, ответит на все интересующие Вас вопросы. Поэтому также могу направить ссылочку на регистрацию. Все, хорошо. И если появятся какие-либо вопросы, то звоните по данному номеру телефона. Всего доброго, до свидания.\"}], \"c\": [{\"start\": 5.0, \"stop\": 6.2, \"text\": \"Здравствуйте, я Игорь.\"}, {\"start\": 9.6, \"stop\": 12.7, \"text\": \"Хотел узнать минимальный балл на платное обучение.\"}, {\"start\": 16.7, \"stop\": 19.9, \"text\": \"Математика, информатика, русский язык.\"}, {\"start\": 29.1, \"stop\": 32.3, \"text\": \"Хорошо, спасибо.\"}, {\"start\": 36.0, \"stop\": 36.8, \"text\": \"Ну да, очень.\"}, {\"start\": 40.8, \"stop\": 48.5, \"text\": \"Да пока не выбрал, просто смотрю, куда я могу поступить.\"}, {\"start\": 54.7, \"stop\": 63.1, \"text\": \"По-русскому 70, а вот математику плохо, написал он 34. Поэтому смотрю, куда могу с таким баллом пройти.\"}, {\"start\": 74.4, \"stop\": 74.8, \"text\": \"Класс!\"}, {\"start\": 92.8, \"stop\": 99.2, \"text\": \"Ну, можно рассмотреть, но всё-таки программирование как-то поинтереснее.\"}, {\"start\": 115.8, \"stop\": 116.5, \"text\": \"Давайте.\"}, {\"start\": 131.1, \"stop\": 132.1, \"text\": \"Хорошо, да.\"}, {\"start\": 134.4, \"stop\": 134.9, \"text\": \"Спасибо.\"}, {\"start\": 137.9, \"stop\": 139.4, \"text\": \"Хорошо, спасибо. До свидания.\"}]}"]