["{\"o\": [{\"start\": 0.8, \"stop\": 5.3, \"text\": \"Добрый день, университет Натуси. Меня зовут Дарья. Подскажите, пожалуйста, как я могу к вам обращаться?\"}, {\"start\": 17.6, \"stop\": 38.2, \"text\": \"Да, конечно. Подскажите, пожалуйста, не расслышала, как могу к вам обращаться? Артём, очень приятно. Вступительные испытания можете сдавать, если являетесь колледжистом. Также, если у вас есть особая квота. Может быть... Нет, если сдавали ЕГЭ, то поступайте на баллах ЕГЭ.\"}, {\"start\": 42.8, \"stop\": 45.6, \"text\": \"А в нашем университете нет, у нас технический вуз.\"}, {\"start\": 47.7, \"stop\": 50.7, \"text\": \"А Вы скажите, пожалуйста, какое направление рассматриваете?\"}, {\"start\": 54.8, \"stop\": 59.4, \"text\": \"Угу. А вам уже пришли баллы по русскому и по математике, верно?\"}, {\"start\": 64.2, \"stop\": 67.5, \"text\": \"Угу, переживаете за информатику, верно вас понимаю.\"}, {\"start\": 72.1, \"stop\": 74.2, \"text\": \"А какие баллы по русскому и по математике?\"}, {\"start\": 78.3, \"stop\": 84.5, \"text\": \"Угу. Ну, в принципе, хорошие баллы. А подскажите, пожалуйста, рассматривайте только бюджетную основу.\"}, {\"start\": 87.2, \"stop\": 87.9, \"text\": \"Угу.\"}, {\"start\": 89.9, \"stop\": 118.8, \"text\": \"На программной инженерии вот направление, которое вы выбрали, у нас просто нет ориентировочного проходного балла за тот год, так как это направление добавилось только в этом году. И, соответственно, проходные баллы появятся только в этом году после того, как завершится прием, в принципе, на очную форму закончится весь. Могу вам подсказать баллы по каким-либо другим направлениям, что вас что-то конкретное, может быть, интересует в программировании.\"}, {\"start\": 123.8, \"stop\": 143.9, \"text\": \"Есть информатика и вычислительная техника. Там у нас идет работа с искусственным интеллектом, с машинным обучением. Также идет прикладная информационная система. Вы будете работать с пик-датой аудиосигналов обработка интеллектуальных\"}, {\"start\": 145.5, \"stop\": 158.1, \"text\": \"Также есть направление информационной системы и технологии, там больше идет как системное администрирование, также эксплуатация локальных систем, мультимедийные информационные системы.\"}, {\"start\": 162.8, \"stop\": 228.2, \"text\": \"Да, у нас есть информационная безопасность. На неброходной БАЛ был 238, и там у нас есть 2 профиля. То есть после 2 года обучения вы будете выбирать свой профиль. Это либо безопасность компьютерных систем, либо безопасность автоматизированных систем. И также вы раз упоминали про робототехнику. У нас есть немножечко смежное направление, именно в программировании роботов. Это автоматизация технологических процессов и производств. И там как раз-таки у нас идёт... Ну, вы получите знания в области автоматизации и роботизации процессов в системах промышленного интернета вещей на основе программируемых логических контроллеров. Вот. Ну и также сможете потом работать по профессии. Это разработчик программного обеспечения для систем управления, роботов и также инженер-проектировщик по разработке автоматизированных систем.\"}, {\"start\": 231.4, \"stop\": 235.9, \"text\": \"И все связано именно с инженерным направлением и программированием роботов.\"}, {\"start\": 239.3, \"stop\": 243.1, \"text\": \"Что-то конкретное понравилось?\"}, {\"start\": 248.1, \"stop\": 250.0, \"text\": \"Да, на 5 направлений.\"}, {\"start\": 252.5, \"stop\": 270.1, \"text\": \"Но вот проходной балл на автоматизации технологических процессов и производства, вот с роботами связанное программирование, 239 в том году был. Баллы могут как повыситься на 5, так и понизиться на 5. То есть здесь, ну, заранее не угадаешь, в какую сторону придут баллы.\"}, {\"start\": 274.1, \"stop\": 278.5, \"text\": \"то, что уже не за что. Скажите, пожалуйста, примерно когда планируете подавать документы?\"}, {\"start\": 283.8, \"stop\": 289.0, \"text\": \"Угу, все, хорошо, если появятся вопросы, смело звоните, с радостью вам подскажем.\"}, {\"start\": 291.5, \"stop\": 292.4, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 7.7, \"stop\": 15.9, \"text\": \"Я хочу вас спросить, скажите, пожалуйста, при каких условиях можно входить вступить в испытания в вашем университете?\"}, {\"start\": 31.9, \"stop\": 34.4, \"text\": \"А после ИК? Можно?\"}, {\"start\": 38.8, \"stop\": 41.6, \"text\": \"А итогов сочинений прибавляют, Павел?\"}, {\"start\": 51.4, \"stop\": 53.5, \"text\": \"Ну программные инженеры там разные.\"}, {\"start\": 60.6, \"stop\": 63.4, \"text\": \"По материке и по русскому да, по информатике нет.\"}, {\"start\": 68.6, \"stop\": 69.3, \"text\": \"Не знаю.\"}, {\"start\": 75.3, \"stop\": 77.1, \"text\": \"79 по математике 68\"}, {\"start\": 85.5, \"stop\": 86.6, \"text\": \"Я бюджет нашел.\"}, {\"start\": 98.5, \"stop\": 98.9, \"text\": \"\"}, {\"start\": 120.1, \"stop\": 122.5, \"text\": \"там а какие направления\"}, {\"start\": 157.7, \"stop\": 161.2, \"text\": \"Есть в безопасности еще робототехники или нет?\"}, {\"start\": 243.3, \"stop\": 248.0, \"text\": \"нет да нет я на только на 5 направлений может подавать да\"}, {\"start\": 272.7, \"stop\": 273.3, \"text\": \"Спасибо большое.\"}, {\"start\": 279.6, \"stop\": 282.6, \"text\": \"Не знаю. Не знаю, но скоро.\"}]}"]