["{\"o\": [{\"start\": 0.7, \"stop\": 4.9, \"text\": \"Добрый день, университет МТУСи, меня зовут Саид, а как я могу к вам обращаться?\"}, {\"start\": 33.2, \"stop\": 36.1, \"text\": \"На магистратуру заочную? Да, есть.\"}, {\"start\": 39.6, \"stop\": 62.0, \"text\": \"2 направления – информатика, вычислительная техника и управление техническими системами на заочную магистратуру именно бюджетную. Касательно компаний, вы вообще, по идее, их сами ищите, но можете и обратиться в наши компании-партнеры. Вас какое из этих 2 направлений больше интересует? Я могу привести список подходящих компаний.\"}, {\"start\": 66.2, \"stop\": 87.7, \"text\": \"информатика и вычислительная техника, там профиль управления большими данными, ну с работой с большими данными. И управление технических системах, там 2 профиля. Киберфизический интернет вещей, это уклон как раз в робототехнику, то есть в ГАЁД, да. И информационно-безопасность автоматизированных управлений, да.\"}, {\"start\": 105.2, \"stop\": 105.9, \"text\": \"ИТП.\"}, {\"start\": 111.8, \"stop\": 139.1, \"text\": \"Я сейчас точно вам не скажу именно из списка, у меня нет именно перечня огромного компаний, партнеров. Вы можете обратиться к ним, к самому НИИТПС, с просьбой заключить договор целевой. У нас на сайте есть прием в форма документов, в постановлении, и там уже форма документов на целевое обучение. Вы сейчас за компьютером находитесь?\"}, {\"start\": 142.6, \"stop\": 145.0, \"text\": \"Вот, могу вас сориентировать на наш сайт, зайдите.\"}, {\"start\": 156.2, \"stop\": 156.6, \"text\": \"Да.\"}, {\"start\": 163.5, \"stop\": 167.7, \"text\": \"Вот, тут есть такая кнопка, Abitudin Tunnel, нажмите на неё.\"}, {\"start\": 169.4, \"stop\": 176.5, \"text\": \"Есть наверху еще кнопка «Прием» и ссылка «Правил приема 2020». Вот туда нажмите.\"}, {\"start\": 178.4, \"stop\": 228.1, \"text\": \"Тут целевое обучение, вот слева есть в колонке такой раздел, нажмите на него, и тут есть постановление правительства Российской Федерации, документ такой вот на странице, от 13 октября 2020 года. Вот в этом документе есть форма договора, там можете найти. А касательно компании партнеров, вот нужно направить на ту же кнопку прием, которая была ранее, ну я вам показывал. только теперь надо нажать буквально на магистратуру и бюджет заочное слева выбрать направление допустим нажать управление технических систем вот тут список ну потенциальных компаний с которыми обычные сотрудничают наши выпускники студенты на которых работают ну это самое популярное именно\"}, {\"start\": 231.8, \"stop\": 255.9, \"text\": \"заочная, допустим, и бюджет данным направлением. Вот здесь вот есть, ну, самые популярные компании, но это не все, это именно самые популярные, потому что некоторые абитуриенты, они как бы заключают договор со своими региональными компаниями. Там большой спектр, на самом деле. Может, даже не с теми, с кем мы сотрудничаем, это, ну, вы сами находите, в общем.\"}, {\"start\": 272.3, \"stop\": 273.2, \"text\": \"Да.\"}, {\"start\": 280.4, \"stop\": 281.7, \"text\": \"Да, в дистанционном формате.\"}, {\"start\": 289.8, \"stop\": 338.5, \"text\": \"Процедура заключается в следующем. Вам создают личный кабинет, или вы его сами, если создаете, допустим, тоже, в котором уже можно будет записываться на... ну, сдавать вступительные испытания. Как правило, его, когда очень подойдут, в приемной комиссии создают. И вы, когда заходите в него в определенный день, допустим, на который назначен экзамен, он обычно бывает по утрам, подключаетесь, должна быть включена камера на компьютере, Видно ваше лицо, руки, стол, чтобы посторонних примеров тоже не было, допустим, листок, на котором вы условно будете решать задание. Ну и демонстрация экрана должна быть включена, чтобы видно было, что вы решаете задание и посторонние программы не открываете.\"}, {\"start\": 341.8, \"stop\": 357.2, \"text\": \"Тут на той же странице, где я показывал про компанию-партнера, есть расписание экзаменов и программа как раз с, получается, демонстрационным вариантом и с рекомендуемой литературой по подготовке.\"}, {\"start\": 370.1, \"stop\": 374.7, \"text\": \"Хорошо, Михаил. Если будут какие-то ещё вопросы, можете обращаться по этому номеру телефона.\"}, {\"start\": 377.5, \"stop\": 379.2, \"text\": \"Хорошего дня, удачи на экзаменах.\"}, {\"start\": 380.8, \"stop\": 381.3, \"text\": \"до свидания.\"}], \"c\": [{\"start\": 5.8, \"stop\": 31.8, \"text\": \"Здравствуйте, Саид. Меня зовут Михаил, и я бы хотел вас узнать по поводу поступления в магистратуру. Я уже звонил в Центр заводчного обучения по программам магистратуры, разговаривал с девушкой по поводу бюджетных мест, и, увы, она мне не смогла дать точного ответа по поводу целевого обучения на программах магистратуры. Скажите, пожалуйста, есть ли у вас такие направления?\"}, {\"start\": 37.2, \"stop\": 39.6, \"text\": \"А на какие направления, в какие компании?\"}, {\"start\": 47.0, \"stop\": 48.0, \"text\": \"Ага, ага.\"}, {\"start\": 62.9, \"stop\": 65.3, \"text\": \"повторите пожалуйста еще раз направление\"}, {\"start\": 71.0, \"stop\": 72.6, \"text\": \"Ну да-да-да-да-да-да. Ага.\"}, {\"start\": 76.1, \"stop\": 78.6, \"text\": \"Да, это я вижу. Ага.\"}, {\"start\": 81.2, \"stop\": 82.3, \"text\": \"Угу.\"}, {\"start\": 84.3, \"stop\": 103.9, \"text\": \"информационную безопасность в инженерном управлении. У меня вот просто перед глазами буклетик ваш лежит. Хорошо, а вот подскажите, пожалуйста, есть ли у вас на этих направлениях в списке партнеров компаний не ИТП?\"}, {\"start\": 106.9, \"stop\": 109.5, \"text\": \"Да, научно-исследовательский институт точных приборов.\"}, {\"start\": 120.2, \"stop\": 120.6, \"text\": \"\"}, {\"start\": 126.1, \"stop\": 126.5, \"text\": \"Ага.\"}, {\"start\": 146.2, \"stop\": 147.1, \"text\": \"секундочку.\"}, {\"start\": 154.5, \"stop\": 155.5, \"text\": \"МГУСЕ.РУ\"}, {\"start\": 161.2, \"stop\": 161.6, \"text\": \"\"}, {\"start\": 168.3, \"stop\": 168.7, \"text\": \"Ну и ладно.\"}, {\"start\": 179.0, \"stop\": 179.4, \"text\": \"До свидания.\"}, {\"start\": 183.1, \"stop\": 184.3, \"text\": \"Нашел.\"}, {\"start\": 193.6, \"stop\": 194.1, \"text\": \"Нашел.\"}, {\"start\": 227.2, \"stop\": 230.8, \"text\": \"так а где еще раз вот я нажал заочно и тут куда нажать\"}, {\"start\": 233.5, \"stop\": 234.8, \"text\": \"а и на направлении ножа.\"}, {\"start\": 263.9, \"stop\": 292.2, \"text\": \"Очень интересно. Спасибо большое вам, Саид. А скажите еще, пожалуйста, насчет вступительных экзаменов. Мне вот девушка перед этим сказала, что вступительные испытания в любом случае проходят заочно, то есть дистанционно. А можете... Да-да-да, можете подробнее рассказать про этот формат? То есть в чем вообще заключается процедура, как ее пройти? Что сделать для того, чтобы попытаться?\"}, {\"start\": 298.4, \"stop\": 298.8, \"text\": \"Ага.\"}, {\"start\": 309.4, \"stop\": 309.8, \"text\": \"Угу.\"}, {\"start\": 332.3, \"stop\": 332.8, \"text\": \"\"}, {\"start\": 363.5, \"stop\": 369.6, \"text\": \"Хорошо. Большое вам спасибо, Саид. Очень многие вопросы и ответы дали.\"}, {\"start\": 376.2, \"stop\": 377.7, \"text\": \"Спасибо большое. До свидания.\"}, {\"start\": 380.4, \"stop\": 382.5, \"text\": \"Спасибо. До свидания.\"}]}"]