["{\"o\": [{\"start\": 0.4, \"stop\": 6.2, \"text\": \"Добрый день, университет МТСИ. Меня зовут Анастасия. Подскажите, как могу к вам обращаться?\"}, {\"start\": 8.2, \"stop\": 10.4, \"text\": \"Чем могу вам помочь?\"}, {\"start\": 17.2, \"stop\": 24.0, \"text\": \"Нет, она не обязательно нужна. Прописка может быть любая.\"}, {\"start\": 32.8, \"stop\": 50.1, \"text\": \"Смотрите, завершение приема документов по результатам вступительных испытаний будет у нас 25 июля.\"}, {\"start\": 60.0, \"stop\": 77.8, \"text\": \"до 3 августа вам нужно будет принести оригинал документа в наш ВУЗ. 3 августа это последний день, когда вы уже увидите себя в списках, что вы проходите на то или иное направление и уже можно будет приносить оригинал. Это будет\"}, {\"start\": 81.1, \"stop\": 94.4, \"text\": \"Ваши места отдадут другому, если вы не успеете принести оригинал туда. Подскажите, поступаете на какое направление?\"}, {\"start\": 96.7, \"stop\": 97.1, \"text\": \"\"}, {\"start\": 101.6, \"stop\": 117.6, \"text\": \"0,2. Информационные системы и технологии, правильно я вас понимаю? Отлично. Рассматривайте только это направление или еще есть какие-нибудь?\"}, {\"start\": 121.3, \"stop\": 163.5, \"text\": \"Все девятки рассматриваете? Угу. Я Вас поняла. Подскажите, сдаете русский, математику и информатику. Правильно понимаю? Угу. Отлично. Для того, чтобы участвовать в конкурсе на бюджет, Вам нужно по каждому из предметов набрать не менее чем по 40 баллов. Если Вы их набираете, Вы можете участвовать в конкурсе на бюджетную основу. Проходной балл прошлого года, если рассматривать именно направление информационной системы и технологии, у нас составил 246. Ориентироваться можете на него. И количество бюджетных мест 59. Если рассматривать направление информатика и вычислительная техника, то в прошлом году проходной бал составил 253 и количество бюджетных мест в этом году 90.\"}, {\"start\": 167.6, \"stop\": 178.4, \"text\": \"На программную инженерию у нас проходного балла пока что нету, потому что только в этом году открыли данное направление, а количество бюджетных мест 50.\"}, {\"start\": 182.5, \"stop\": 201.6, \"text\": \"И хотелось бы вас также пригласить. У нас 20 июня будет непосредственно открытый диалог с секретарем приемной комиссии, где вы сможете задать все вас интересующие вопросы и также непосредственно узнать о правилах приема на 2023 год. Интересно было бы посетить. 20 июня.\"}, {\"start\": 205.0, \"stop\": 208.5, \"text\": \"А если это будет во 2 половине дня?\"}, {\"start\": 211.6, \"stop\": 228.4, \"text\": \"Я Вас поняла. Все, тогда подскажите, могла бы я с Вами связаться в конце июня, даже в начале июля, уточнить Ваши результаты по информатике, и если вдруг у Вас будут вопросы с подачей документов, Вам рассказать более подробно.\"}, {\"start\": 230.5, \"stop\": 240.8, \"text\": \"По данному номеру телефона могу это сделать. Правильно понимаю? Все. Благодарю Вас тогда за уделенное время. Если вдруг будут вопросы, обязательно звоните. До свидания.\"}], \"c\": [{\"start\": 6.2, \"stop\": 7.5, \"text\": \"Здравствуйте, Иван.\"}, {\"start\": 10.1, \"stop\": 18.0, \"text\": \"У меня такой вопрос. Нужна ли московская прописка при поступлении на бюджетное место по результатам ЕГЭ?\"}, {\"start\": 23.7, \"stop\": 31.7, \"text\": \"А можете подсказать, в какой день заканчивается прием оригиналов аттестатов?\"}, {\"start\": 52.5, \"stop\": 57.7, \"text\": \"а с оригиналами, то есть надо в тот же день, до этого же дня.\"}, {\"start\": 77.0, \"stop\": 81.6, \"text\": \"А если не успеешь, допустим, то ты не попадаешь.\"}, {\"start\": 87.9, \"stop\": 89.3, \"text\": \"Спасибо, до свидания.\"}, {\"start\": 92.6, \"stop\": 96.2, \"text\": \"Сейчас подскажу.\"}, {\"start\": 98.5, \"stop\": 106.5, \"text\": \"0.9, 0.3, в общем, да, на информате.\"}, {\"start\": 118.0, \"stop\": 123.4, \"text\": \"Мне вот все, которые на 0,9 начинаются...\"}, {\"start\": 181.0, \"stop\": 181.6, \"text\": \"Понятно.\"}, {\"start\": 199.1, \"stop\": 199.6, \"text\": \"Круто!\"}, {\"start\": 202.4, \"stop\": 204.1, \"text\": \"У меня экзамен по информации.\"}, {\"start\": 209.6, \"stop\": 212.4, \"text\": \"Мы не успеем.\"}, {\"start\": 229.2, \"stop\": 230.1, \"text\": \"Да, давайте.\"}, {\"start\": 240.1, \"stop\": 240.8, \"text\": \"Феномен.\"}]}"]