["{\"o\": [{\"start\": 1.0, \"stop\": 5.4, \"text\": \"Добрый день, университет МТУСи, меня зовут Саид, а как я могу к вам прощаться?\"}, {\"start\": 9.7, \"stop\": 10.6, \"text\": \"Курвы в сопло.\"}, {\"start\": 15.7, \"stop\": 16.1, \"text\": \"Да.\"}, {\"start\": 18.8, \"stop\": 19.4, \"text\": \"Конечно.\"}, {\"start\": 37.1, \"stop\": 39.0, \"text\": \"Да, есть несколько направлений.\"}, {\"start\": 56.6, \"stop\": 57.1, \"text\": \"Верно.\"}, {\"start\": 61.4, \"stop\": 63.4, \"text\": \"даже именно за 3 предмета.\"}, {\"start\": 79.7, \"stop\": 80.4, \"text\": \"именно\"}, {\"start\": 89.6, \"stop\": 95.4, \"text\": \"Да, вам 47 баллов хотя бы завтра нужно получить. И все, вы на платную импрессию.\"}, {\"start\": 102.1, \"stop\": 102.6, \"text\": \"Верна.\"}, {\"start\": 110.2, \"stop\": 114.7, \"text\": \"Очная форма, это зависит в 1 очередь от направления. А вам что именно интересно?\"}, {\"start\": 124.1, \"stop\": 142.5, \"text\": \"На данном направлении стоимость 145000 рублей за семестр в год это 290, но если вы заключите договор и оплатите до 3 августа, у вас будет скидка в размере 15%. То есть вы платите в год не 290, а 246,5.\"}, {\"start\": 147.3, \"stop\": 155.5, \"text\": \"Да, а потом после 1 курса можно будет им именно включить, ну, до 12 часов 3-го августа, вот так.\"}, {\"start\": 160.6, \"stop\": 172.7, \"text\": \"то получится... Не, вообще 145 это после 3 если оплатить, ну без учета скидки. А если до 3, то будет не 145, а 123 примерно.\"}, {\"start\": 176.1, \"stop\": 176.8, \"text\": \"Также...\"}, {\"start\": 178.7, \"stop\": 204.6, \"text\": \"После 1 курса можно перевестись на бюджет и при условии успешно закрытых сессий на отличные и хорошо по возможности. Помимо этого еще будут приветствоваться активности научные, внеучебные, также спортивные, творческие. Они сформируют портфолио, с которым можно будет пойти в деканат и при наличии успешных, ну, свободных бюджетных мест перевестись.\"}, {\"start\": 230.6, \"stop\": 235.0, \"text\": \"Да, заочно и очень заочно тоже. Можете на очень заочно поступить.\"}, {\"start\": 238.8, \"stop\": 246.9, \"text\": \"заочное – это обучение по сессиям, летние и зимние\"}, {\"start\": 249.1, \"stop\": 254.4, \"text\": \"Это просто заочно, а очень заочно, то что говорят, 20 раз в неделю по вечерам приезжать в Лос-Анджелес.\"}, {\"start\": 265.7, \"stop\": 273.8, \"text\": \"Да, здесь от 99, но пороги тоже должны быть подняты по русскому 36, по математике 27 и по информатике 40.\"}, {\"start\": 289.5, \"stop\": 309.9, \"text\": \"Вот такие случаи минимальные, очень единичные, потому что разница в учебных планах присутствует между очень заочной и очень информной. Но вот еще такой момент есть. Вы получали какую-нибудь волонтерскую книжку, может быть, или ГТО сдавали?\"}, {\"start\": 321.5, \"stop\": 331.0, \"text\": \"Если ГТО есть, то можно 2 балла получить за него, прибавить. То есть, если у вас, допустим, 148 выйдет, можно ещё 2 балла добрать значком ГТО.\"}, {\"start\": 341.0, \"stop\": 346.4, \"text\": \"Она не нужна для поступления в РУС. Я вот сам не с московской пропиской учусь и без проблем.\"}, {\"start\": 358.5, \"stop\": 364.7, \"text\": \"Да-да-да, это так и есть, на самом деле в УЗИ не нужна именно московская прописка, я сам не в Москве прописан.\"}, {\"start\": 380.1, \"stop\": 382.6, \"text\": \"Вариант, видимо, просто был, может быть, какой-то...\"}, {\"start\": 408.8, \"stop\": 409.2, \"text\": \"НЕУФРА!\"}, {\"start\": 411.0, \"stop\": 412.0, \"text\": \"Неудобно получается.\"}, {\"start\": 414.7, \"stop\": 420.9, \"text\": \"0,86 у понадобится, когда уже поступите на физкультуру\"}, {\"start\": 424.2, \"stop\": 427.4, \"text\": \"Да, лучше заранее сделайте, да, у себя в городе.\"}, {\"start\": 429.2, \"stop\": 432.1, \"text\": \"0,86. О, она на физкультуре понадобится.\"}, {\"start\": 437.0, \"stop\": 446.1, \"text\": \"Ну, насколько я знаю, да, она во многих университетах применяется, но у нас она нужна именно для заселения, допустим, в общежитии или для физкультуры.\"}, {\"start\": 465.8, \"stop\": 469.3, \"text\": \"Да, они автоматически в нашу систему подгружаются.\"}, {\"start\": 480.5, \"stop\": 489.8, \"text\": \"Да, ну не электронной почтой, там электронная почта понадобится, но в 1 очередь нужно в личном кабинете анкету создать. Либо на госослугах.\"}, {\"start\": 499.7, \"stop\": 509.5, \"text\": \"Да, будут приемные дни, конечно. С 20 июня у нас с понедельника по пятницу мы с 10 до 5 работаем, а по субботам с 10 до 3 можете подавать документы.\"}, {\"start\": 516.0, \"stop\": 529.7, \"text\": \"до 25 июля, а платная до 20 августа.\"}, {\"start\": 536.6, \"stop\": 543.8, \"text\": \"на очные платные там до 20 получается до 20 августа\"}, {\"start\": 551.3, \"stop\": 559.6, \"text\": \"А вы когда платите, вы за собой зарегистрированы место и через 2 недели выходит приказ уже о вашем зачистлении. Когда вы оплатите.\"}, {\"start\": 562.2, \"stop\": 563.6, \"text\": \"Да, через 2 недели приказ.\"}, {\"start\": 571.0, \"stop\": 571.4, \"text\": \"Да.\"}, {\"start\": 593.1, \"stop\": 597.7, \"text\": \"августа чтобы была скидка можно и позже оплатить но так будет скидка\"}, {\"start\": 602.5, \"stop\": 607.8, \"text\": \"Да, вы уже будете зачислены, будет приказ через 2 недели после оплаты о вашем зачислении.\"}, {\"start\": 611.7, \"stop\": 613.7, \"text\": \"Ещё остались какие-то вопросы?\"}, {\"start\": 618.1, \"stop\": 641.4, \"text\": \"Тогда вот вам вы еще раз лучше уточните вопрос касательно значка ГТО, потому что он может тоже 2 балла добавить на всякий случай. И я хотел еще вас пригласить на открытый диалог, соответственно, с секретарем приемной комиссии. Он будет у нас завтра в дистанционном формате. Вы сможете подключиться, зарегистрироваться, подключиться и задать любой вопрос.\"}, {\"start\": 655.6, \"stop\": 661.8, \"text\": \"Я могу вам просто направить ссылку для регистрации, вы если что перешли к человеку, чтобы он задал вопрос.\"}, {\"start\": 664.6, \"stop\": 668.3, \"text\": \"Хорошо. Вот 22, 23, да?\"}, {\"start\": 671.5, \"stop\": 678.0, \"text\": \"Хорошо, тогда если будут какие-то вопросы, звоните на этот номер. Вам хорошего дня и удачи завтра на информатике.\"}, {\"start\": 690.3, \"stop\": 694.4, \"text\": \"Ну да, но вы можете заранее задать, я имею ввиду, в этом плане вопросы.\"}, {\"start\": 703.3, \"stop\": 703.8, \"text\": \"\"}, {\"start\": 713.7, \"stop\": 714.3, \"text\": \"Угу.\"}, {\"start\": 716.4, \"stop\": 722.6, \"text\": \"Все, вам тоже хорошего дня.\"}], \"c\": [{\"start\": 6.4, \"stop\": 8.8, \"text\": \"Доброе утро. Меня зовут Олеся.\"}, {\"start\": 11.4, \"stop\": 15.2, \"text\": \"А я вот не пойму, я приёмную комиссию подсунул?\"}, {\"start\": 16.8, \"stop\": 36.5, \"text\": \"У вас факультет информационных технологий и там направления всякие, правильно?\"}, {\"start\": 39.5, \"stop\": 61.6, \"text\": \"Вот смотрите, меня интересует, понятно мы на бюджет не поступаем, вот коммерческая основа, точная форма. Вот мне сказали от 36 русский, от 27 матем и от 40 информатика. Но надо набрать не менее 150 баллов даже на коммерцию.\"}, {\"start\": 64.5, \"stop\": 89.0, \"text\": \"Вот за 3. Смотрите, у нас получается 69 русский. Профильная математика в этом году была очень сложная. Но мы набрали, правда, 34, но как бы ступеньку эту мы перешагнули. Сейчас у нас... Да, у нас сейчас все на информатику, но у нас только 20 июня будет экзамен. То есть если мы добираем за 150 баллов, да,\"}, {\"start\": 91.8, \"stop\": 94.3, \"text\": \"Да, да, да.\"}, {\"start\": 96.5, \"stop\": 101.1, \"text\": \"То есть без проблем мы можем подать документы на платную основу очную.\"}, {\"start\": 103.8, \"stop\": 108.6, \"text\": \"И 2 вопрос. Платная основа. Сколько у вас очная?\"}, {\"start\": 116.6, \"stop\": 123.9, \"text\": \"информации, вычислительная техника. Вот информатика, наверное, и вычислительная техника нам надо.\"}, {\"start\": 143.7, \"stop\": 149.0, \"text\": \"Это надо до 3 августа заплатить, если что, да? Включительно.\"}, {\"start\": 156.2, \"stop\": 160.1, \"text\": \"12.0. Ага. 145 получится, да?\"}, {\"start\": 166.0, \"stop\": 166.5, \"text\": \"Ааа...\"}, {\"start\": 173.2, \"stop\": 178.4, \"text\": \"Ага, отлично. Ну а как-то вы посмотрите. Ага, говорите, говорите.\"}, {\"start\": 184.0, \"stop\": 185.1, \"text\": \"АВАЦИИ\"}, {\"start\": 190.0, \"stop\": 190.4, \"text\": \"Угу.\"}, {\"start\": 205.5, \"stop\": 230.3, \"text\": \"У меня сын сейчас учится год, мы бюджетную форму знаем, он на бюджете, поэтому мы знаем, как надо. И потом, если ты платно, то можно, если хорошо, перевестись. 2 момент. Если все-таки мы не набираем 47 баллов, мы не попадаем на очку. А заочная у вас форма, заочная форма, это надо 99 баллов набрать.\"}, {\"start\": 235.8, \"stop\": 238.1, \"text\": \"А как это понять доочно-очно?\"}, {\"start\": 246.1, \"stop\": 249.8, \"text\": \"Нет, вы говорите заочно-очная какая-то еще форма.\"}, {\"start\": 255.9, \"stop\": 264.7, \"text\": \"Ага, ещё и такая есть форма, да, обучение? Угу. Ну вот смотрите, здесь надо от 99 баллов, правильно?\"}, {\"start\": 272.3, \"stop\": 287.8, \"text\": \"информатике 40, да, от 40. Ну да, если мы не наберем 47, тогда мы, получается, надо нам на вот это заочно-очную или заочно. А через год, например, если она сдаёт хорошо сессии, можно перевестись на очную форму?\"}, {\"start\": 299.6, \"stop\": 301.5, \"text\": \"А-а-а, разница.\"}, {\"start\": 311.6, \"stop\": 322.4, \"text\": \"Я живу сама в Москве, а ребенок у меня в Краснодарском крае. ГТО может быть и есть, но волонтерского нет.\"}, {\"start\": 331.6, \"stop\": 340.3, \"text\": \"Временная регистрация нужна?\"}, {\"start\": 347.1, \"stop\": 358.4, \"text\": \"Ну да, вот мне просто сказали, у меня сын просто в колледже после 9, его заставили делать. А вот говорят в университеты, когда уже после 11, можно и ну с российской обычной пропиской.\"}, {\"start\": 363.1, \"stop\": 415.8, \"text\": \"Отлично. Так, что мне еще надо было у вас спросить? Ну, я, конечно, надеюсь, что мы наберем 47 баллов, потому что информатика у нас, ну, она хорошо ей владеет. Так, хотя и математикой владели, но что-то попалось в этом году, я не знаю, очень сложно. Вариант полкласса, 2 даже не сдали, вообще ужас, очень тяжело. так еще что я хотела вас спросить быстренько что же еще вас не отвлекать блин забыла короче короче надо вы сказали мне до 3 августа если что за 1 семестр чтобы были деньги а онлайн можно вот что 3 документа надо паспорт аттестат и пенсионная вот это да они пенсинскую книжку справку надо по какой-то там форме\"}, {\"start\": 421.8, \"stop\": 425.6, \"text\": \"А, всё, не, ну мы хотим там заранее пройти, пока сейчас у неё есть время.\"}, {\"start\": 427.4, \"stop\": 429.1, \"text\": \"Как вы говорите, форма называется?\"}, {\"start\": 431.7, \"stop\": 435.9, \"text\": \"А, ну она везде, как бы во всех вузах, да, вот эта форма идет, 0,86.\"}, {\"start\": 446.6, \"stop\": 465.5, \"text\": \"Угу, все, это мы как бы сейчас там пройдем у нас, как раз мы записались на медосмотр. Так, ну, а, и еще, либо можно в этот ЕГЭ, то есть нам получаются результаты только вот мы в госуслугах ЕГЭ, получается, нам же лист никакой не дают ничего, вы просто, наверное, заходите и смотрите, да, баллы.\"}, {\"start\": 470.0, \"stop\": 479.7, \"text\": \"Либо мы можем по электронной почте обшканировать вам, прислать документы, либо мы можем лично приехать и подать, правильно?\"}, {\"start\": 488.2, \"stop\": 498.9, \"text\": \"Ну я вообще такой человек на советских времен. Мне лично хочется прийти и вот так сдать документы, понимаете. У вас же есть приемные дни, будут?\"}, {\"start\": 502.2, \"stop\": 503.4, \"text\": \"понедельника по пятницу.\"}, {\"start\": 510.2, \"stop\": 518.5, \"text\": \"А, то есть у вас 20 июня можно... А, 20 июня. Угу. Ты покакуел? Июня.\"}, {\"start\": 532.0, \"stop\": 534.5, \"text\": \"Ну да, мы на бюджет не попадаем никак.\"}, {\"start\": 545.1, \"stop\": 551.0, \"text\": \"То есть вот мы подаем и как мы вообще узнаем, попадаем мы на коммерцию или нет?\"}, {\"start\": 558.2, \"stop\": 561.6, \"text\": \"Вот получается, ну, когда оплатили...\"}, {\"start\": 565.0, \"stop\": 601.8, \"text\": \"То есть в любом случае, если мы набираем не менее 150 баллов, чтобы информатика получала больше, от 47 баллов и выше, значит мы поступаем на очную коммерческую основу. Мы приходим, сдаем документы, потом мы можем оплатить до 3 августа, до 13.0. И так получается мы уже 100% будем зачислены.\"}, {\"start\": 608.7, \"stop\": 611.5, \"text\": \"Всё. Спасибо вам большое. Спасибо.\"}, {\"start\": 614.4, \"stop\": 617.2, \"text\": \"Нет, вы мне всё прям так разъяснили.\"}, {\"start\": 628.2, \"stop\": 629.0, \"text\": \"Это теория.\"}, {\"start\": 640.7, \"stop\": 656.4, \"text\": \"я буду\"}, {\"start\": 660.7, \"stop\": 666.4, \"text\": \"Все, хорошо. На этот номер можете прислать. Продиктовать вам будет?\"}, {\"start\": 668.0, \"stop\": 669.6, \"text\": \"Да, да, да, да, да.\"}, {\"start\": 678.7, \"stop\": 690.5, \"text\": \"почти не а завтра 20 а завтра 20 но вот видите завтра то мы ее сдаем а результат то у нас аж где-то через неделю будет наверное да\"}, {\"start\": 693.4, \"stop\": 718.2, \"text\": \"Ну они там потом дети, да, они как-то смотрят, типа ориентировочно сдала она, не сдала. Короче, нам надо молиться, завтра 47 баллов набрали. Мы просто, она так хочет у вас учиться, просто вообще. Уже 2 года она болеет этой темой. Да я и была на День открытых дверей, мне самой все понравилось. Ой, спасибо вам большое. Всего доброго вам. До свидания.\"}]}"]