["{\"o\": [{\"start\": 1.2, \"stop\": 4.7, \"text\": \"Добрый день, Павел, университет ПСИ. Меня зовут Артем. Какой у вас вопрос?\"}, {\"start\": 7.9, \"stop\": 8.4, \"text\": \"Да, это правда.\"}, {\"start\": 24.6, \"stop\": 27.1, \"text\": \"Да, в качестве индивидуального достижения 10 баллов.\"}, {\"start\": 38.0, \"stop\": 38.7, \"text\": \"Угу.\"}, {\"start\": 43.5, \"stop\": 50.5, \"text\": \"Вы имеете ввиду, допустим, взять математику, ЕГЭ, остальные экзамены, взять вступительные испытания?\"}, {\"start\": 52.4, \"stop\": 53.4, \"text\": \"Да, так можно.\"}, {\"start\": 71.4, \"stop\": 85.7, \"text\": \"Смотрите, то есть вы можете именно те экзамены, которые вы хотите пересдать, вы можете только на них записаться. То есть, условно, если русский у вас есть и сдан на хороший бал, но вы уже проходной, тогда можно засчитать русский. Можно все предметы засчитать как ЕГЭ, будете поступать просто по ЕГЭ.\"}, {\"start\": 96.8, \"stop\": 98.9, \"text\": \"Ну что, поехали?\"}, {\"start\": 101.0, \"stop\": 101.5, \"text\": \"Угу.\"}, {\"start\": 109.2, \"stop\": 110.4, \"text\": \"Можно их засчитать, да.\"}, {\"start\": 112.7, \"stop\": 114.2, \"text\": \"Да, да.\"}, {\"start\": 123.1, \"stop\": 127.2, \"text\": \"Красный диплом тут не имеет никакого значения.\"}, {\"start\": 129.5, \"stop\": 140.0, \"text\": \"Да, по баллам. Главное на минимальные проходные баллы сдать экзамены, которые хотите сдать и можете поступать. А сколько баллов он набрал по ЕГЭ вы не знаете?\"}, {\"start\": 148.6, \"stop\": 149.8, \"text\": \"Я понял.\"}, {\"start\": 165.9, \"stop\": 174.9, \"text\": \"Нет. Сейчас можно засчитать баллы ЕГЭ. Главное, чтобы до 4 лет.\"}, {\"start\": 179.2, \"stop\": 186.0, \"text\": \"Давайте я сейчас уточню по поводу конкретных баллов.\"}, {\"start\": 187.8, \"stop\": 190.0, \"text\": \"Ну да, конечно, да.\"}, {\"start\": 193.3, \"stop\": 199.4, \"text\": \"А, да, скорее всего так. Давайте я просто уточню, как она это делает. Угу, да.\"}, {\"start\": 237.7, \"stop\": 240.6, \"text\": \"Спасибо большое за ждание, да я вам все верно сказал, можете комбинировать.\"}, {\"start\": 245.9, \"stop\": 248.6, \"text\": \"Если не очень, то пересдавать, да. Нужно 150 испытаний.\"}, {\"start\": 262.2, \"stop\": 277.5, \"text\": \"А, да, да, может на Пике и написать. Почта у нас есть. Либо приехать. Да. Да, да, всё, отлично. Не за что Наталье Ивановне. До свидания.\"}, {\"start\": 287.7, \"stop\": 290.5, \"text\": \"Конечно, правильно.\"}, {\"start\": 295.9, \"stop\": 301.0, \"text\": \"Я могу вам точно сказать, какой был в прошлом году, получается, по связи именно, что со связью связано.\"}, {\"start\": 310.0, \"stop\": 324.9, \"text\": \"Смотрите, вот у нас есть радиотехника и инфокоммуникационные технологии системы связи. Вот на 2 этих направлениях балл в прошлом году был 202, 204, 198. То есть вот такие баллы у нас на бюджет научный.\"}, {\"start\": 326.7, \"stop\": 329.8, \"text\": \"бюджетная очная бюджетная очная а если заочная\"}, {\"start\": 333.2, \"stop\": 333.8, \"text\": \"Да, хорошо.\"}, {\"start\": 336.1, \"stop\": 346.9, \"text\": \"но на заочное на заочное чуть-чуть повыше балла 220 баллов на инфокоммуникационные технологии и систему связи да потому что там бюджет поменьше бюджет в месяц поменьше\"}, {\"start\": 358.7, \"stop\": 360.3, \"text\": \"участвовать в конкурсе да конечно\"}, {\"start\": 366.4, \"stop\": 373.9, \"text\": \"да да да это проходной балл проходной балл именно прошлого года то есть в этом году балл может поменяться вы это тоже имеете ввиду\"}, {\"start\": 381.4, \"stop\": 388.0, \"text\": \"Да, да, и заочные у нас тоже очень популярное направление, то есть на них много людей.\"}, {\"start\": 396.0, \"stop\": 396.4, \"text\": \"Угу.\"}, {\"start\": 398.8, \"stop\": 399.2, \"text\": \"Угу.\"}, {\"start\": 401.2, \"stop\": 402.2, \"text\": \"Не за что.\"}, {\"start\": 404.7, \"stop\": 405.2, \"text\": \"Угу.\"}, {\"start\": 412.9, \"stop\": 415.2, \"text\": \"Да.\"}, {\"start\": 419.2, \"stop\": 421.9, \"text\": \"Да, конечно.\"}, {\"start\": 423.6, \"stop\": 426.3, \"text\": \"Не за что, не за что. Да, вам тоже всего доброго. Да, да, да.\"}, {\"start\": 429.3, \"stop\": 431.5, \"text\": \"За школу нет. Нужен диплом именно.\"}, {\"start\": 433.3, \"stop\": 438.5, \"text\": \"Да, всё верно. Да, удачи вам с поступлением. До свидания.\"}], \"c\": [{\"start\": 4.3, \"stop\": 25.3, \"text\": \"Очень приятно. Меня зовут Наталья Ивановна, я бабушка вашего абитуриента. Такой вопрос. Закончил с красным дипломом колледж связи, 54. Очень всё-таки рвётся на заочный бюджет. Учитывайте, красный диплом на заочном бюджете.\"}, {\"start\": 27.6, \"stop\": 44.3, \"text\": \"10 баллов\"}, {\"start\": 50.3, \"stop\": 70.2, \"text\": \"Ну, видимо, так, да, в общем, так можно, да. И вы знаете, так, подождите, тоже у меня сейчас спрашивают, вот на вступительных экзаменах, скажем, не всё сдавать, а там что-то физику и русский, и математику, или всё равно обязательно всё сдавать? Как вообще в этом случае?\"}, {\"start\": 85.3, \"stop\": 123.5, \"text\": \"А, понятно. Ну вы знаете, нет, ну у него ЕГЭ, он сейчас в колледже намного лучше, он в институт как раз к вам на дневной 3 года назад пытался, не поступил. Сейчас, видите, он по специальности, у него радиосвязь там, он вышел, видите, даже на красный диплом. То есть если какие-то оценки у него хорошие в ЕГЭ, то это можно засчитать и не сдавать. Вот. А сейчас даже он ходил на курсы по математике. Вот. То есть, учитывая красный диплом, он может вообще даже 1 какой-то экзамен сдавать, да, получается, я правильно понимаю?\"}, {\"start\": 126.1, \"stop\": 130.0, \"text\": \"А он просто, это просто по баллам ему плюс, ясно.\"}, {\"start\": 137.0, \"stop\": 137.6, \"text\": \"Нет, ну...\"}, {\"start\": 139.7, \"stop\": 167.2, \"text\": \"О, нет, я не помню. Нет, я знаю, что он вот в 11 классе учился очень посредственно, он вот в колледже даже прошел впритык как бы на бюджет, он вот учился в колледже, и в колледже, видите, ему понравилось очень, закончилось прекрасно. Вот. Так мне говорили, что вообще вот до этого я звонила, что вообще вот эти баллы ЕГЭ, если обучался в колледже, вообще не считаются сейчас. Не так они все равно считаются, да, если он в колледже окончил.\"}, {\"start\": 173.7, \"stop\": 180.2, \"text\": \"Нет, ну вот 3 года назад он учился, 3 года назад он окончил эту школу.\"}, {\"start\": 182.9, \"stop\": 198.6, \"text\": \"Ну да, вы скажите, если вот все-таки 3 года назад у него какой-то хороший будет балл, например, ну по-русскому, да, может быть, он вообще этот экзамен может не сдавать, вот. Я подожду на линии, спасибо, да, я жду. Спасибо большое.\"}, {\"start\": 242.0, \"stop\": 262.7, \"text\": \"Понятно, понятно. Значит, если какой-то у него не очень болт, то он сдаёт, получается. Да, да. Вот вчера ещё я звонила. Что касается вот очень хочет очно, это лучше, наверное, лично приехать с документами уже и как-то заявление или как это пишется, он хочет сдавать очно, а не хочет сдавать вот онлайн.\"}, {\"start\": 265.5, \"stop\": 296.4, \"text\": \"Ага, ну это там, когда приедет, с документами объяснят, у него диплом будет на руках 30-го числа. Ну вот спасибо большое, я все вас поняла, всего самого доброго. Вы знаете что, а вот какой все-таки приблизительно был, ну уговаривал на лодку, тем более у нас в семье есть возможность, чтобы он отучился, но сам хочет работать. Ну хочет, пусть работает, тем более по специальности у отца. Какой был приблизительно бюджетная заводка прошлый год?\"}, {\"start\": 300.9, \"stop\": 311.6, \"text\": \"Ну, вы знаете, да, он, информатика у него не очень, у него, не знаю точно, как будет по диплому, но у него радиосвязь, вот, радиоэлектроника без информатики у него специальность такая.\"}, {\"start\": 322.6, \"stop\": 327.2, \"text\": \"Ага, понятно. Это бюджетная заводка, понятно.\"}, {\"start\": 328.9, \"stop\": 337.9, \"text\": \"Он на золочное хочет. То есть, вернее, я скорее уговаривала на золочное, бюджетную заводскую он хочет, хотя там 4 бутылки цельсия.\"}, {\"start\": 341.0, \"stop\": 344.6, \"text\": \"Но заочная выше, чем на очку, надо же, ну.\"}, {\"start\": 347.3, \"stop\": 369.7, \"text\": \"А, понятно. Ну, вы знаете что, вот тогда, может быть, если он действительно наберет на очку, то он может, в принципе, я уж тогда с ним поговорю, потому что платить не хочется. Если он наберет на очку, тогда вместо за очки, может быть, он тогда на очку пройдет, тем более балл пониже. Я очень его уговариваю на очку.\"}, {\"start\": 371.3, \"stop\": 382.7, \"text\": \"Даже странно, я думаю, что научное отделение намного должен быть выше, а видите, у вас на заочке бюджетных мест меньше на заочке, да, получается?\"}, {\"start\": 386.4, \"stop\": 440.4, \"text\": \"Ну, понятно, понятно. Не, ну вы знаете, самостоятельный парень, некоторые наоборот пытаются, чтобы всё из родителей вытащить, он наоборот хочет всё сам, но это вообще надо приветствовать, конечно. Ясно. Ну, спасибо вам большое. И сроки по экзаменам я там вчера всё записала, вот, по это самое, вот июльские даты я записала, вот бюджетная заучка тоже вот в июле все эти сроки сдачи. Ну да, то есть он подаст документы и тогда уже там на месте определится сочность дачи. Ну, спасибо вам большое за подробную информацию. Всего доброго. О, еще скажите, пожалуйста, а атеста, по-моему, не нужно. Я записывала, там нужен вот... Да, диплом, паспорт снился. Да, ну все, теперь все понятно. Спасибо вам большое. До свидания. Всего доброго. Спасибо.\"}]}"]