["{\"o\": [{\"start\": 0.9, \"stop\": 4.7, \"text\": \"Меня зовут Елизавета, я могу к вам обращаться?\"}, {\"start\": 7.7, \"stop\": 8.8, \"text\": \"Игорь, какой у Вас вопрос?\"}, {\"start\": 35.3, \"stop\": 51.2, \"text\": \"В таком случае попробуйте еще раз написать им, если они не ответят, то вы можете, у вас есть возможность поменять дату экзамена самому в личном кабинете вашем. Вы же в личном кабинете регистрировались, правильно понимаю?\"}, {\"start\": 53.7, \"stop\": 59.2, \"text\": \"Вот, в принципе, да, можете либо там поменять, либо еще раз написать на пост приемной комиссии.\"}, {\"start\": 79.1, \"stop\": 82.0, \"text\": \"Еще раз вы не знаете, как лично кабинет поменять.\"}, {\"start\": 105.1, \"stop\": 111.0, \"text\": \"А заявление какое, о направлении или же именно о дате вступительности?\"}, {\"start\": 119.1, \"stop\": 122.9, \"text\": \"Давайте уточню данный вопрос. Оставайтесь, пожалуйста, на линии.\"}, {\"start\": 180.7, \"stop\": 184.1, \"text\": \"Спасибо большое за ждание. Можете подсказать свое FEEL полностью.\"}, {\"start\": 188.2, \"stop\": 189.3, \"text\": \"Так, разжимку.\"}, {\"start\": 192.8, \"stop\": 211.6, \"text\": \"Рыженков Игорь Юрьевич. Попробуйте, опять же, как ранее я сказала, написать на почту приемной комиссии. Я сейчас специалисту об этом сообщу, и он проверит письмо на почте. А на какое число, на всякий случай, вы перезаписались?\"}, {\"start\": 237.6, \"stop\": 238.1, \"text\": \"\"}, {\"start\": 242.9, \"stop\": 244.0, \"text\": \"Убирайтесь!\"}, {\"start\": 259.8, \"stop\": 263.9, \"text\": \"По математике, получается, только хотите принести?\"}, {\"start\": 266.0, \"stop\": 271.2, \"text\": \"Все, хорошо, тогда ожидайте, вам, скорее всего, в течение дня уже ответят.\"}, {\"start\": 273.7, \"stop\": 276.1, \"text\": \"Не за что. Всего доброго. До свидания.\"}], \"c\": [{\"start\": 5.3, \"stop\": 6.5, \"text\": \"Здравствуйте, Игорь.\"}, {\"start\": 9.6, \"stop\": 34.2, \"text\": \"Я звонил по поводу того, чтобы я хотел перенести свой экзамен по математике на август. Я просто до этого обращался. Мне сказали, что надо написать на почту приёмной комиссии. Ну, собственно, они меня там тоже просили. Я написал дату до 2 августа, но проблема в том, что мне так никто и не ответил.\"}, {\"start\": 52.3, \"stop\": 52.8, \"text\": \"Пока.\"}, {\"start\": 60.0, \"stop\": 77.5, \"text\": \"Мне ставили экзамен через ГМО. Я пришел, я подавал документы, все это сверял. Мне ставили экзамен через ГНС. Я вот не знаю, там это родительство, личный кабинет.\"}, {\"start\": 83.7, \"stop\": 95.3, \"text\": \"Нет, я, ну, сейчас я зайду. Проблема просто в том, что, я так понимаю, мне нужно будет менять, как это, заявление.\"}, {\"start\": 97.6, \"stop\": 103.6, \"text\": \"Или мне нужно как-то по-другому это сделать? Потому что просто, ну, единственное, что я могу, это вот заявление типа направить.\"}, {\"start\": 111.7, \"stop\": 118.0, \"text\": \"Нет, заявление касаемо того, что я поступаю.\"}, {\"start\": 184.9, \"stop\": 186.4, \"text\": \"Роженков Игорь Юрьевич.\"}, {\"start\": 190.2, \"stop\": 191.3, \"text\": \"Ры жалко.\"}, {\"start\": 212.5, \"stop\": 236.5, \"text\": \"Я хочу перезаписаться, у меня... Я просто по-русскому... Я записывался на 3 экземена по-русскому, по информатике и по математике. По-русскому я смог через ЕГЭ баллы просто получить. По информатике я хочу сдать в следующем месяце. А вот по математике я хочу именно в августе. Ну, вот на 2-е, 8-е получается.\"}, {\"start\": 238.9, \"stop\": 254.5, \"text\": \"Единственное, только вот я сейчас зашел в личный кабинет, у меня тут вообще проблема, у меня тут ошибка выдается. Ну, короче, внутренняя ошибка, обращение к методу, там что-то там, значение атрибута контекста по причине.\"}, {\"start\": 257.7, \"stop\": 259.7, \"text\": \"Странно. И заявление у меня пропало.\"}, {\"start\": 276.9, \"stop\": 277.8, \"text\": \"Спасибо.\"}]}"]