["{\"o\": [{\"start\": 0.1, \"stop\": 3.0, \"text\": \"Университет Натуси. Меня зовут Арина. Как я могу к вам обращаться?\"}, {\"start\": 13.9, \"stop\": 15.3, \"text\": \"Угу.\"}, {\"start\": 29.3, \"stop\": 34.8, \"text\": \"Вы рассматриваете поступление на очную форму обучения?\"}, {\"start\": 37.4, \"stop\": 37.9, \"text\": \"Да.\"}, {\"start\": 40.8, \"stop\": 56.5, \"text\": \"Да, срочка от армии ВДС на время обучения и прием документов у нас 20 июня по 25 июля. Завершение документов по результатам ЕГЭ и до 3 августа нужно будет принести оригинал.\"}, {\"start\": 64.1, \"stop\": 78.0, \"text\": \"на авиамоторной. У нас находится на авиамоторной главный корпус и конгресс-центр на Тусси. А на Народном полчении там учебный корпус. Подскажите, пожалуйста, какое направление рассматривает абитуриент?\"}, {\"start\": 85.1, \"stop\": 97.0, \"text\": \"Угу, хорошо. Тогда на данных факультетах 1 года обучение идёт на Народном ополчении, Дом-32, а 3 и 4 курс уже на Авиамоторногом корпусе.\"}, {\"start\": 101.7, \"stop\": 112.2, \"text\": \"И подскажите, пожалуйста, насколько я знаю, по русскому языку и по профильной математике результаты уже пришли?\"}, {\"start\": 118.0, \"stop\": 120.6, \"text\": \"Угу. Хорошо, поняла вас.\"}, {\"start\": 128.7, \"stop\": 151.2, \"text\": \"Угу, хорошо, поняла вас. Тогда желаем успехов с создачей экзаменов, да. И также у нас 20 июня будет открытый диалог с ответственным секретарем приемной комиссии, который расскажет про процесс поступления, в принципе. Поэтому могу вам на номер телефона. Вы звоните с домашнего или... Угу, да-да-да.\"}, {\"start\": 153.8, \"stop\": 154.7, \"text\": \"Угу.\"}, {\"start\": 157.1, \"stop\": 203.8, \"text\": \"А сможете тогда... Можете продиктовать, я могу записать. Угу. Угу. Угу. Все, хорошо, номер записала, отлично. Тогда вам на этот номер телефона на WhatsApp направлю ссылочку для регистрации, чтобы вы зарегистрировались и ознакомились с принципом подачи. И, насколько я понимаю, подавать документы вы планируете как раз-таки после... В начале июля где-то, да? Всё, хорошо. Тогда удобно вам будет, если я созвонюсь с вами в начале июля, чтобы более подробно рассказать про процесс? Всё, хорошо, отлично. Отлично. Да-да-да, записала. Всего доброго, до свидания.\"}], \"c\": [{\"start\": 3.0, \"stop\": 28.0, \"text\": \"Ирина, здравствуйте, меня зовут Наталья. Знаете, у меня какой вопрос. Я смотрю вас на сайте, есть 2 адреса, Москва авиамоторная и Москва народного ополчения. А вот внук что-то планирует к вам поступать, вроде бы как, да, ну пока же он еще сдает ЕГЭ. Правильно ли я поняла, что срок подачи документа с 20 июня по 15 июля?\"}, {\"start\": 34.5, \"stop\": 40.0, \"text\": \"Ну, скорее всего, да. А еще вопрос. А скажите, у вас отсрочка от армии есть?\"}, {\"start\": 56.3, \"stop\": 64.9, \"text\": \"Ага, поняла. А скажите, это вот на авиамоторную надо ехать с документами? Или на народном ополчении? Я не очень поняла.\"}, {\"start\": 78.6, \"stop\": 84.7, \"text\": \"Вы знаете, что-то с информатикой, но пока нет результатов ЕГЭ, мы ничего не можем сказать.\"}, {\"start\": 86.5, \"stop\": 89.5, \"text\": \"Ну, понятно, что как-то, да.\"}, {\"start\": 94.2, \"stop\": 94.6, \"text\": \"Угу.\"}, {\"start\": 97.0, \"stop\": 105.5, \"text\": \"Ага, поняла. Вот. А то мы вчера посмотрели с ним и не поймём, где, куда, чего. Спасибо вам большое. Ага.\"}, {\"start\": 111.5, \"stop\": 117.5, \"text\": \"Но профильная математика пока у него не очень хорошо, но и будет пересдавать 26 числа. Русский 67 баллов.\"}, {\"start\": 120.2, \"stop\": 135.5, \"text\": \"В понедельник он сдаёт, во вторник он сдаёт информатику. Посмотрим, что он сдаст в информатике. И 26-го он только будет передавать профильную математику. Да. Спасибо.\"}, {\"start\": 148.2, \"stop\": 159.8, \"text\": \"Ой, это не надо, это не этот, не-не-не, это рабочий телефон, мне на него нельзя. Я по ошибке позвонила, не с мобильного. Давайте я сейчас с мобильного позвоню сейчас, ладно?\"}, {\"start\": 162.1, \"stop\": 170.1, \"text\": \"Да, 968, 601, 61, 58.\"}, {\"start\": 177.0, \"stop\": 177.5, \"text\": \"Угу.\"}, {\"start\": 179.3, \"stop\": 180.8, \"text\": \"Угу, хорошо.\"}, {\"start\": 185.6, \"stop\": 189.9, \"text\": \"Да, перед сдачей экзамена. Да, да, да.\"}, {\"start\": 193.8, \"stop\": 202.2, \"text\": \"Удобно. Удобно. Очень даже. Только на мобильный, пожалуйста. Ладно? Спасибо большое. Всего доброго. Спасибо.\"}]}"]