["{\"o\": [{\"start\": 0.8, \"stop\": 4.2, \"text\": \"Здравствуйте, университет Наташим. Меня зовут Диана. Как я могу к вам обращаться?\"}, {\"start\": 6.5, \"stop\": 7.4, \"text\": \"Таковы ваши вопросы?\"}, {\"start\": 16.0, \"stop\": 16.4, \"text\": \"Угу.\"}, {\"start\": 44.6, \"stop\": 46.8, \"text\": \"Угу.\"}, {\"start\": 54.5, \"stop\": 60.0, \"text\": \"Хорошо, а куда Вы планируете поступать? На ускоренную форму?\"}, {\"start\": 84.8, \"stop\": 85.2, \"text\": \"Угу.\"}, {\"start\": 100.7, \"stop\": 112.9, \"text\": \"Ну, сдаётся 1 раз, неважно, куда вы идёте. Но не совсем понимаю, у вас колледж проводит их или в университете?\"}, {\"start\": 132.3, \"stop\": 148.0, \"text\": \"просто если платный рассматривать за очень да там точно посмотрю расписание экзаменов да там 17 июня завтра сдается а вот если бюджет и вы очный проочный платный или бюджет\"}, {\"start\": 153.8, \"stop\": 170.9, \"text\": \"если что да просто вот допустим очный бюджет тут 24 июня вот а у вас как я понимаю на платную и скорее всего возможно имелось ввиду ускоренная форма какое у вас направление код код как начинается\"}, {\"start\": 175.1, \"stop\": 189.6, \"text\": \"Да, у вас начинается на 9, да, вы можете пойти на заочно-ускоренную, и, скорее всего, у вас больше связано с этим вступительное испытание. Как я понимаю, это так, как вы можете у нас на заочно-ускоренную пойти.\"}, {\"start\": 193.2, \"stop\": 194.1, \"text\": \"Норм.\"}, {\"start\": 199.1, \"stop\": 210.8, \"text\": \"Но лучше по данному вопросу напишите на почту pokasobakomtusi.ru и там уточните вашу ситуацию, чтобы точно, чтобы вы не просто так написали вступительное, а потом еще раз писали.\"}, {\"start\": 214.3, \"stop\": 216.0, \"text\": \"Да, хорошего дня вам!\"}, {\"start\": 218.1, \"stop\": 219.8, \"text\": \"Спасибо.\"}], \"c\": [{\"start\": 4.6, \"stop\": 5.8, \"text\": \"Владимир, здравствуйте.\"}, {\"start\": 8.6, \"stop\": 44.3, \"text\": \"У меня вопрос следующего рода. Я обучаюсь сейчас в колледже для коммуникаций при УЗИ, при МТУС. И нам сегодня пришла информация от нашего руководства, что у нас будут специально для наших ребят из нашего колледжа, у меня последний курс, проводиться вступительные испытания для того, чтобы не попасть, так скажем, в призыв и чуть раньше будут проводиться вступительные испытания. До сих пор информация дошла сегодня. Раньше, то есть завтрашним числом написано, что будут проводиться вступительные.\"}, {\"start\": 46.7, \"stop\": 54.9, \"text\": \"Я хотел бы эту информацию уточнить именно как в приемной комиссии, чтобы это было более официально, чтобы понимать, как это все работает.\"}, {\"start\": 61.0, \"stop\": 98.2, \"text\": \"Вообще, сейчас немножко эту ситуацию опишу. Вот в сообщении было указано то, что будут проводиться вступительные испытания на заочное обучение платно. Вот. И у меня вопрос тут вот такой. Если, допустим, я завтра сдаю вступительные испытания на заочное обучение, он написан был как переводной. Вот. И, допустим, наберу у нас какое-то количество баллов, которое будет, допустим, для очного обучения достаточно. Я смогу поступить на очное обучение с этими баллами?\"}, {\"start\": 113.8, \"stop\": 130.6, \"text\": \"Ну вот нам как бы ничего толком не сказали, нам всего не скинули информацию, сказали то, что завтра у вас вступительные испытания специально для вашего колледжа проводятся. Дистанционно мы будем сдавать? Ну, судя по всему, это для, наверное, университета. Я просто это тоже не понимаю и хотел уточнить этот вопрос.\"}, {\"start\": 148.6, \"stop\": 157.2, \"text\": \"Ну, там же как можно, если что, можно на платную, правильно? Да, я такой вопрос рассматриваю.\"}, {\"start\": 166.6, \"stop\": 167.5, \"text\": \"Наверное да.\"}, {\"start\": 171.4, \"stop\": 177.4, \"text\": \"Код 90207, если не ошибаюсь, информационную систему программирования называется.\"}, {\"start\": 190.4, \"stop\": 190.8, \"text\": \"Угу.\"}, {\"start\": 193.4, \"stop\": 199.7, \"text\": \"То есть нельзя будет потом никак пойти на очное, допустим. Их хоть закидало, так скажем.\"}, {\"start\": 212.1, \"stop\": 213.6, \"text\": \"Хорошо, я понял. Спасибо.\"}, {\"start\": 216.5, \"stop\": 217.5, \"text\": \"Спасибо. Хорошего дня.\"}]}"]