["{\"o\": [{\"start\": 0.5, \"stop\": 5.9, \"text\": \"Добрый день, университет МТОСИ. Меня зовут Анастасия Светлана. Подскажите, чем могу вам помочь?\"}, {\"start\": 18.3, \"stop\": 21.0, \"text\": \"Дистанцию она онлайн проводится.\"}, {\"start\": 23.9, \"stop\": 51.7, \"text\": \"Вам за день до экзамена приходит ссылочка на почту с инструкцией, под которой вы подключаетесь. В день экзамена у вас должна работать камера, микрофон и демонстрация экрана. Это нужно для того, чтобы мы убедились, что вы не списываете. Вы подключаетесь. На 1 экзамен вам дается 2 часа. Вы его пишете. Если заканчиваете раньше, можете отключаться и спустя время, отдохнуть минут 10-15, подключаться к следующему экзамену.\"}, {\"start\": 57.0, \"stop\": 63.4, \"text\": \"Да, Вы можете выбрать как все 3 экзамена в 1 день, также 3 экзамена можете разбить по дню.\"}, {\"start\": 66.3, \"stop\": 76.8, \"text\": \"Да, у нас, смотрите, на сайте представлены непосредственно даты для вступительных испытаний, и вы сами выбираете из предложенных дат, в какую бы вам было бы удобнее.\"}, {\"start\": 84.8, \"stop\": 99.2, \"text\": \"Вы можете как очно приехать к нам в ВУЗ, так же Вы можете непосредственно дистанционно через наш сайт приемной комиссии подать весь перечень документов. Это паспорт, очная форма, правильно же Вас понимаю?\"}, {\"start\": 101.1, \"stop\": 133.8, \"text\": \"Смотрите, с 20 июня у нас начинается прием документов, то есть завтрашнего дня. И до 28 августа... Подождите, прошу прощения, нет, немножечко ошиблась. Да-да-да. До, получается, 14 июля вы можете подать документы. Оригинал вам нужно будет привезти к нам в ВУЗ непосредственно 28 июля. Это будет подтверждением того, что вы именно поступаете к нам в ВУЗ.\"}, {\"start\": 168.7, \"stop\": 172.1, \"text\": \"Давайте я уточню данный вопрос, оставайтесь на линии, хорошо?\"}, {\"start\": 348.1, \"stop\": 360.9, \"text\": \"Благодарю вас за ожидание. Да, конечно, вы можете по справке из школы о том, что вам антистат выдаётся позже, сдать у нас вступительные испытания и также, пожалуйста, прикрепите справку о том, что ребёнок инвалид.\"}, {\"start\": 374.1, \"stop\": 379.8, \"text\": \"Давайте я также уточню этот момент. Просто раньше у нас не увеличивалось. Секундочку, оставайтесь на линии.\"}, {\"start\": 448.4, \"stop\": 454.3, \"text\": \"Благодарю вас за ожидание. Да, увеличивается время сдачи экзамена на полтора часа, но не более.\"}, {\"start\": 457.1, \"stop\": 461.0, \"text\": \"Подскажите, а какое направление Вы нам рассматриваете для поступления?\"}, {\"start\": 471.0, \"stop\": 476.2, \"text\": \"Я вас поняла. Всё. Благодарю. Тогда будем вас ожидать. Хорошего вам дня. До свидания.\"}], \"c\": [{\"start\": 7.0, \"stop\": 17.8, \"text\": \"Меня интересует поступление по вступительным испытаниям ребёнок-инвалид. Они у вас очно проводятся или онлайн?\"}, {\"start\": 21.8, \"stop\": 23.2, \"text\": \"Угу.\"}, {\"start\": 27.8, \"stop\": 28.2, \"text\": \"\"}, {\"start\": 35.7, \"stop\": 36.1, \"text\": \"Угу.\"}, {\"start\": 39.0, \"stop\": 39.6, \"text\": \"Угу.\"}, {\"start\": 53.0, \"stop\": 56.1, \"text\": \"Ага, все экзамены в 1 день проводят?\"}, {\"start\": 64.1, \"stop\": 68.3, \"text\": \"А как это, то есть я сама, то есть каждый...\"}, {\"start\": 71.5, \"stop\": 71.9, \"text\": \"Угу.\"}, {\"start\": 78.6, \"stop\": 84.7, \"text\": \"Понятно, а подать документы для участия во вступительных испытаниях?\"}, {\"start\": 94.5, \"stop\": 95.7, \"text\": \"А до какого трока?\"}, {\"start\": 98.7, \"stop\": 100.7, \"text\": \"Да, да. Очередная бакалаврия.\"}, {\"start\": 112.3, \"stop\": 115.6, \"text\": \"для поступительного испытания.\"}, {\"start\": 123.5, \"stop\": 124.0, \"text\": \"Угу.\"}, {\"start\": 130.0, \"stop\": 130.4, \"text\": \"Угу.\"}, {\"start\": 134.2, \"stop\": 168.0, \"text\": \"И вот смотрите дальше, какая ситуация. Значит, ребенок будет писать ЕГЭ в резервный день, поэтому результат будет 10 июля. Но в школе сказали, что аттестат они постараются, но не успеют выдать там за пару дней, то есть только к 15, может, июля. По справке из школы, Мы можем подавать документы для участия во вступительных испытаниях?\"}, {\"start\": 171.9, \"stop\": 173.1, \"text\": \"Ага.\"}, {\"start\": 331.9, \"stop\": 333.6, \"text\": \"\"}, {\"start\": 337.3, \"stop\": 350.1, \"text\": \"\"}, {\"start\": 355.1, \"stop\": 355.5, \"text\": \"Пока!\"}, {\"start\": 361.8, \"stop\": 371.5, \"text\": \"Ага. А скажите еще тогда последний вопрос. Вот то, что он ребенок-инвалид, продолжительность вступительных испытаний увеличивается?\"}, {\"start\": 375.5, \"stop\": 376.8, \"text\": \"Угу.\"}, {\"start\": 379.9, \"stop\": 380.4, \"text\": \"Угу.\"}, {\"start\": 445.2, \"stop\": 447.4, \"text\": \"\"}, {\"start\": 453.7, \"stop\": 457.6, \"text\": \"Ага. Да, поняла. Спасибо большое.\"}, {\"start\": 460.1, \"stop\": 470.0, \"text\": \"Информатика, что-нибудь там с телекоммуникационными сетями, с информационными сетями, вот что-то такое.\"}, {\"start\": 474.4, \"stop\": 478.6, \"text\": \"Угу. Угу. Спасибо большое. До свидания.\"}]}"]