["{\"o\": [{\"start\": 1.1, \"stop\": 4.4, \"text\": \"Здравствуйте, университет Натуси, Екатерина. Как могу к вам обращаться?\"}, {\"start\": 13.6, \"stop\": 14.0, \"text\": \"Угу.\"}, {\"start\": 42.5, \"stop\": 47.7, \"text\": \"А Вы хотите параллельно учиться и в университете, и в колледже?\"}, {\"start\": 54.1, \"stop\": 58.4, \"text\": \"Так, а учитесь нашим котам туси, верно?\"}, {\"start\": 60.6, \"stop\": 73.8, \"text\": \"Давайте я уточню по поводу параллельного обучения, как лучше будет сдавать ЕГЭ, а потом с вами свяжемся. А пока что я могу вам рассказать, если, допустим, вы выберете вариант доучиться в колледже и после колледжа поступать в университет.\"}, {\"start\": 75.7, \"stop\": 82.7, \"text\": \"После колледжа, смотрите, вы учитесь на информационной безопасности, а код на специальности на 10 начинается?\"}, {\"start\": 85.0, \"stop\": 92.5, \"text\": \"Смотрите, при поступлении в университет рассматривайте, какую форму обучения, заочную, возможно, или очную вы хотели бы?\"}, {\"start\": 96.9, \"stop\": 97.3, \"text\": \"Угу.\"}, {\"start\": 104.7, \"stop\": 172.4, \"text\": \"В любом случае, после получения диплома о среднем специальном образовании поступление в наш университет идет по внутренним вступительным испытаниям, по профильным экзаменам. То есть после колледжа не обязательно сдавать ИГ, можно по внутренним поступать. Тут уже и на какую форму зависит от вас. Например, если говорить про заочную, то у нас есть предусмотрена программа ускоренной заочной формы. Там идет обучение 3,5 года. вместо 4 лет 8 месяцев на классической, например, заочной. По вашей специальности вы, например, можете поступить на направление информатика и вычислительная техника. Соответственно, обучаетесь 3 с половиной года, обучение идет там по вечерам. За счет того, что вы закончили среднее специальное по смежному направлению. На ускоренной заочной единственное, что нет бюджета, там только платное обучение. Также можете, конечно, рассмотреть доочную, например, если вы хотите сменить специальность, если вы хотите не дальше по информационной безопасности идти, а что-то новое для себя.\"}, {\"start\": 174.8, \"stop\": 195.3, \"text\": \"Можете рассмотреть заочно. Заочная форма предполагает посещение университета 25 дней в семестр. В эти дни выдаются практические лабораторные и также закрываются сессии, выдаются задания на следующий семестр. Есть отдельная очно-заочная форма. И также, если рассматриваете очную, вы также можете поступить на бюджет.\"}, {\"start\": 196.9, \"stop\": 200.9, \"text\": \"Сдаёте вступительные испытания и по вашей сумме баллов участвуйте в конкурсе.\"}, {\"start\": 210.6, \"stop\": 222.5, \"text\": \"Да, плазма, конечно, да. Там можно на самом деле и параллельно участвовать в конкурсе на бюджет и уже заключить договор. Соответственно, потом проходите на бюджет, договор расторгается, если вы проходите.\"}, {\"start\": 236.3, \"stop\": 240.3, \"text\": \"На счет этого я уточню, только подскажите, пожалуйста, уже сдавали ЕГЭ, верно?\"}, {\"start\": 250.6, \"stop\": 254.3, \"text\": \"Да, я понимаю. А какого года?\"}, {\"start\": 257.9, \"stop\": 262.6, \"text\": \"Хорошо. А какие предметы сдавали?\"}, {\"start\": 266.4, \"stop\": 272.1, \"text\": \"И математика, соответственно, профильная. А по баллам не сориентируете?\"}, {\"start\": 273.9, \"stop\": 274.3, \"text\": \"Угу.\"}, {\"start\": 281.8, \"stop\": 282.6, \"text\": \"Угу\"}, {\"start\": 286.7, \"stop\": 300.7, \"text\": \"по математике примерно больше, да, 27? Все, хорошо. Давайте я тогда уточню специалистов, которые занимаются вот как раз такими программами, и с вами свяжемся, либо я, либо уже непосредственно специалист.\"}, {\"start\": 319.8, \"stop\": 320.2, \"text\": \"Угу.\"}, {\"start\": 337.9, \"stop\": 344.5, \"text\": \"Угу. А подскажите, пожалуйста, на 1, да, сейчас курсе? Уже получали срочку?\"}, {\"start\": 348.8, \"stop\": 349.2, \"text\": \"Угу.\"}, {\"start\": 363.2, \"stop\": 379.0, \"text\": \"Смотрите, вообще, если вы берете отсрочку в колледже, в университете повторно на бакалавряте, она не предоставляется. Но сейчас, да, так было, но сейчас вышел приказ об увеличении призывного возраста.\"}, {\"start\": 380.6, \"stop\": 397.3, \"text\": \"И в соответствии с этим, примерно в ноябре будут устанавливаться новые правила, ориентируясь на этот закон. Если будет интересно, как будет в дальнейшем, то вы сможете просто в течение следующего года побывать на дне открытых дверей, там будут рассказывать про новые правила.\"}, {\"start\": 401.2, \"stop\": 401.6, \"text\": \"Угу.\"}, {\"start\": 405.0, \"stop\": 407.3, \"text\": \"Да, я понимаю.\"}, {\"start\": 409.1, \"stop\": 410.2, \"text\": \"Удачи!\"}, {\"start\": 413.0, \"stop\": 418.3, \"text\": \"Так, на данный номер будет удобно, если мы перезвоним?\"}, {\"start\": 424.1, \"stop\": 432.3, \"text\": \"Хорошо, да, тогда сейчас уточним, обязательно перезвоним. Не за что. Да, да, до свидания.\"}], \"c\": [{\"start\": 4.7, \"stop\": 41.2, \"text\": \"Здравствуйте, меня зовут Елена. У меня, знаете, такой вопрос. У меня сын учится на IT-безопасность в колледже, в ТУСИ тоже. Заканчивает 1 курс, и вот сейчас ему задала вопрос. Он говорит, мам, не знаю, надо уточнить, поэтому набираю вам. В принципе, планирую либо после колледжа, либо параллельно учиться в вашем учебном заведении. Подскажите, как сделать лучше. Вот сдавать на следующий год. У нас по информатике ЕГЭ было слабовато и, наверное, не хватит для поступления. Пересдавать ЕГЭ, либо закончить колледж и после колледжа поступать.\"}, {\"start\": 46.2, \"stop\": 52.4, \"text\": \"Ну, как вариант тоже, да. Подумали об этом, что можно и там, и там же. Не возбраняемся, я так полагаю.\"}, {\"start\": 57.1, \"stop\": 61.2, \"text\": \"Да, да, все верно, но идти безопаснее.\"}, {\"start\": 74.2, \"stop\": 75.9, \"text\": \"Да.\"}, {\"start\": 83.3, \"stop\": 84.0, \"text\": \"По-моему, да.\"}, {\"start\": 93.2, \"stop\": 106.9, \"text\": \"Но и очную, и заочную, там как пойдет. Если уже захочет работать, то заочную, возможно, вариант. А если вдруг еще не будет официально работать, то и очную как вариант тоже рассматриваем.\"}, {\"start\": 125.7, \"stop\": 126.1, \"text\": \"Угу.\"}, {\"start\": 149.2, \"stop\": 150.6, \"text\": \"Вечером, да.\"}, {\"start\": 171.2, \"stop\": 173.9, \"text\": \"Ну, анализ информации я видел там у вас, да.\"}, {\"start\": 201.7, \"stop\": 213.6, \"text\": \"Участвуешь в конкурсе, если получается, проходишь, если нет, то переходишь на те формы, которые платные и так далее, допустимые, как вариант.\"}, {\"start\": 221.5, \"stop\": 235.4, \"text\": \"Альтернативный вариант – параллельно заканчивать и колледж, и поступать в университет по итогам ЕГЭ. То есть заново сдать ЕГЭ, ну, тот, который, кажется, маловато будет, да, и дальше выучиться там и там. Это возможно?\"}, {\"start\": 240.9, \"stop\": 257.1, \"text\": \"Мы сдавали в 11 классе, да, но у нас дизоксия, и поэтому он знает предмет, но в ответственные моменты иногда бывает, что у нас забоит, к сожалению. Учится хорошо. Году заканчивал? 2004 года рождения.\"}, {\"start\": 262.8, \"stop\": 265.3, \"text\": \"математику, русский и информатику.\"}, {\"start\": 272.0, \"stop\": 288.2, \"text\": \"Сейчас не помню точно. Русский относительно неплохо, хорошо написали. Математика чуть похуже. И информатика даже проходного балла мы не набрали. Ну, потому что у нас, я говорю, такая история, мы по 5, то 2. Мы нестабильны в результате. Особенно в форме.\"}, {\"start\": 290.2, \"stop\": 291.1, \"text\": \"Да, конечно.\"}, {\"start\": 301.1, \"stop\": 339.1, \"text\": \"А еще подскажете, почему мы еще пошли в колледж в приоритет? Потому что более практическая часть меньше воды. В университете, ну как бы это статус, но в том плане, что потом, по кредитам, работа, которая может быть интересна, потребует высшего образования, как бы с этой точки позиции рассматриваем тоже обучение в высшем учебном. И 2 момент, это, конечно, сегодняшний день отсрочка. Там при переходе из колледжа в университет из 1, форма, в другой, но в 1 университете. А срочка сохраняется или какие-то условия еще меняются, тоже сможете уточнить? Важный момент на сегодняшний день.\"}, {\"start\": 341.4, \"stop\": 363.6, \"text\": \"Да, 1 курс колледжа. Мы еще ее не оформляли, потому что мы переезжали, и у нас оформление было... Просто сейчас думаем, что нам делать. Идти с документами оформлять, но тогда при поступлении в институт, можем ли мы на нее рассчитывать. Ну, как бы, если мы все-таки решимся либо после колледжа, либо вот в течение следующего года. Как бы...\"}, {\"start\": 370.8, \"stop\": 372.9, \"text\": \"Ага, то есть она 1 раз только, да?\"}, {\"start\": 398.2, \"stop\": 412.5, \"text\": \"Хорошо, спасибо большое. Просто очень трудно сейчас ориентироваться, так быстро все меняется, и как выбрать правильную стратегию. Поэтому я говорю, задай вопрос аккуратору, как быть и как двигаться дальше именно в нашем индивидуальном случае.\"}, {\"start\": 418.4, \"stop\": 423.4, \"text\": \"23-97, буду рада, если вы уточните информацию и перезвоните мне.\"}, {\"start\": 427.4, \"stop\": 430.3, \"text\": \"Спасибо огромное. Всего доброго. Подождать женочка.\"}, {\"start\": 432.3, \"stop\": 434.4, \"text\": \"До свидания.\"}]}"]