["{\"o\": [{\"start\": 1.0, \"stop\": 4.3, \"text\": \"Здравствуйте, университет Натуси, Екатерина. Чем могу вам помочь?\"}, {\"start\": 7.6, \"stop\": 9.3, \"text\": \"Да, всё верно.\"}, {\"start\": 32.4, \"stop\": 34.4, \"text\": \"очень на бюджет, верно?\"}, {\"start\": 41.6, \"stop\": 44.1, \"text\": \"Очная-заочная.\"}, {\"start\": 60.0, \"stop\": 62.4, \"text\": \"Копия заявления. Вы уже написали заявление?\"}, {\"start\": 65.2, \"stop\": 67.7, \"text\": \"Имейте ввиду непосредственно документов, да?\"}, {\"start\": 74.0, \"stop\": 74.5, \"text\": \"Угу.\"}, {\"start\": 78.9, \"stop\": 89.4, \"text\": \"Вообще да, но если вам будет удобнее, вы можете просто принести оригинал пакет документов и уже в приемной комиссии непосредственно вам снимутся копии и сканы.\"}, {\"start\": 93.2, \"stop\": 94.0, \"text\": \"Да, конечно.\"}, {\"start\": 104.8, \"stop\": 116.4, \"text\": \"Да, конечно. Да, если еще какие-то вопросы, вас очно также смогут проконсультировать, помочь в выборе направлений, и вы вместе заполните заявление. Так можно, конечно.\"}, {\"start\": 121.1, \"stop\": 121.5, \"text\": \"Угу.\"}, {\"start\": 151.7, \"stop\": 185.2, \"text\": \"Смотрите, вам в любом случае необходимо привезти паспорт с НИЛС, документы об образовании. Если вы подаете документы на бюджет, возможно, у вас также есть индивидуальные достижения, какие-либо ГЛТО, волонтерская книжка, возможно, у вас документ об образовании с отличием, также подтверждение этих индивидуальных достижений нужно с собой привезти. Вам могут за это начислить дополнительные баллы, что в конкурсе очень может вам даже хорошо помочь. И, возможно, если у вас есть документы, подтверждающие наличие каких-либо особых прав.\"}, {\"start\": 188.9, \"stop\": 195.0, \"text\": \"Паспорт снился с документов об образовании, если есть индивидуальное достижение.\"}, {\"start\": 199.9, \"stop\": 201.5, \"text\": \"Всего доброго, хорошего дня!\"}, {\"start\": 206.1, \"stop\": 207.4, \"text\": \"\"}], \"c\": [{\"start\": 5.0, \"stop\": 6.9, \"text\": \"Здравствуйте, это приемная комиссия.\"}, {\"start\": 9.3, \"stop\": 32.8, \"text\": \"Я абитуриент, собираюсь приступать. У меня через ваш сайт не получилось подать заявление, не работает что-то. Если я лично приеду подавать, там можно подать на 5 направлений документы.\"}, {\"start\": 35.5, \"stop\": 56.8, \"text\": \"Нет, не очно. Заочно, либо как-то вечером. Да, очно-заочно. Если это я буду подавать, ну физически буду подавать, мне копия нужна к каждому заявлению делать, документов.\"}, {\"start\": 62.4, \"stop\": 66.0, \"text\": \"Нет, нет, заявление я еще не писал. Вот еще по поводу...\"}, {\"start\": 68.3, \"stop\": 77.6, \"text\": \"Ну вот о копии паспорта там, о копии образования документов. Не нужно к каждому заявлению в каждую копию делать?\"}, {\"start\": 91.0, \"stop\": 105.5, \"text\": \"А что еще по поводу заявления? Можно будет прямо в приемной кондиции форму мне дать?\"}, {\"start\": 117.0, \"stop\": 151.3, \"text\": \"Еще последний вопрос. В перечне документов, которые нужны для поступления, в нормативном документе, где правила поступления описаны, в требуемых документах написан документ, подтверждающий регистрацию в системе индивидуального Персонально ассоциированного учёта. Это что такое? Это нужно?\"}, {\"start\": 186.8, \"stop\": 187.6, \"text\": \"Понятная таблета.\"}, {\"start\": 196.7, \"stop\": 199.1, \"text\": \"Спасибо. До свидания.\"}]}"]