["{\"o\": [{\"start\": 0.9, \"stop\": 4.1, \"text\": \"Добрый день, университет Натусинь, меня зовут Ильяна, как могу к вам обращаться?\"}, {\"start\": 9.5, \"stop\": 10.8, \"text\": \"Да, конечно, слушаю вас.\"}, {\"start\": 24.4, \"stop\": 65.1, \"text\": \"А, учебный план вас интересует. Поняла вас. У нас есть на сайте приемной комиссии МТУСИ в разделе «Бакалаврят. Специалитет» вы нажимаете на интересующее вас направление и ниже описания направления будет кнопочка с учебным планом. Естественно, да, вы нажимаете на учебный план и ознакомливаетесь со всеми предметами, которые будут проходиться на 1, там, на 2 курсе, то есть там все детально расписано и по 1, по 2, по 3, по 4 курсу. Также будет расписано, по каким предметам вы будете сдавать зачеты, по каким будете сдавать экзамены, также часы, которые выделены на предметы. То есть все детально.\"}, {\"start\": 74.4, \"stop\": 118.2, \"text\": \"Вы рассматриваете очное обучение, правильно я вас понимаю? Очно. Начало приема документов также 20 июня. Завершение приема документов в поре с датом ЕГЭ у нас 20 августа. Окончание приема оригинального документа об образовании и также заключение договора до 28 до 14.0. Но если вы параллельно рассматриваете и бюджетоплатное, то советуем вам заключить договор до 3 августа включительно, потому что до 3 августа включительно у нас предоставляется скидка. в размере 15%. Естественно, если вы проходите на бюджет, то договор оторгаете, и денежные средства вам возвращаются. Если на бюджет не проходите, то у вас уже как минимум есть договор со скидкой 15% на 1 год.\"}, {\"start\": 157.4, \"stop\": 209.8, \"text\": \"Конкурса у нас на платную основу нет, так как у нас есть уже минимальный проходной на платную, это в сумме по 3 предметам не менее 150 баллов. Поэтому конкурса нет, то есть вы заключаете, оплачиваете договор и уже считаете зачисленным. В течение 10-14 дней выходит приказ о вашем зачислении. То есть заключением оплаты договора вы резервируете за собой место на обучение. Конкурса у нас нет. Касаемо количества мест платных, оно может увеличиться при согласовании, то есть если действительно будет достаточно много ребят желающих на это направление, на платную основу, то места дополнительно могут быть согласованы, ну это, естественно, с деканатом, чтобы не было переизбытка групп, чтобы, да, естественно, и нагрузка у преподавателя была соответствующая. Но такое, да, также практикуется, то есть при согласовании увеличить количество платных мест можно.\"}, {\"start\": 234.0, \"stop\": 251.4, \"text\": \"Все ребята учатся вместе, то есть преподаватели не знают, кто обучается на бюджете, кто обучается на платном. И также ребята могут быть в группе как на бюджете обучающейся, так и на платном. То есть у нас нет групп, которые только из платников состоят, только из бюджета. Это все комбинируется.\"}, {\"start\": 260.7, \"stop\": 272.3, \"text\": \"У нас 2 корпуса, 1 года ребята обучаются на Октябрьском поле. Это метро Октябрьское поле, либо метро Народное ополчение. Также в течение 1 лет\"}, {\"start\": 276.3, \"stop\": 303.3, \"text\": \"Это независимо от направления. У нас есть 3 направления, которые обучаются только на Октябрьском поле, но это гуманитарный блок, это бизнес-информатика, экономика и реклама средств общественности. Они все 4 года обучаются. Если брать другие направления, то там 1 года — это Октябрьское поле. Также есть дни, когда ребята обучаются на авиамоторной, а 3-4 курс — это обучение на авиамоторной.\"}, {\"start\": 317.1, \"stop\": 340.4, \"text\": \"Нет, военно-учебные центры у нас отсутствуют. В принципе, сейчас только военно-учебные центры. Я также могу разведить пару мифов о военно-учебных центрах. То есть, первоначально эти центры созданы для того, чтобы готовить профессионал в военном деле. Поэтому раньше военные кафедры были ориентированы просто на выдачу военного билета, условно. Сейчас военно-учебные центры – это министерства\"}, {\"start\": 343.1, \"stop\": 357.6, \"text\": \"Да, но вот сейчас военно-учебный центр это именно от Министерства обороны, естественно, если вы получаете довоенный билет, то как минимум в 1 рядах могут призвать на мобилизацию, в случае чего. Также обучение\"}, {\"start\": 365.6, \"stop\": 449.1, \"text\": \"Ну да, также вот обучение в военно-учебном центре проходит 5 с половиной лет. Это обязывает вас поступать либо на специалитет в университет, либо же после бакалавриата идти в магистратуру, так как у нас также, ну не у нас, да, у нас нет учебного центра, но после 2 курса идет поступление в военно-учебный центр, и у военно-учебного центра у них отдельная приемная комиссия, поэтому это не обязывает то, чтобы поступать в университет и одновременно поступать в военно-учебный центр, так как у военно-учебного центра у них определенные свои условия, У них там порядка 50 бюджетных мест, а обычно поступает около 1000 ребят. То есть там огромный конкурс, и категория здоровья должна быть при этом не менее А+. То есть это максимально здоров, без малейших просто каких-либо там недостатков со здоровьем. Насколько я знаю, сейчас мальчикам многим ставят просто Б категорию. Естественно, вы должны еще доказать, что у вас там категория А+, и пройти конкурс. Поэтому это нужно непосредственно узнавать условия поступления в приемной комиссии военно-учебного центра. Сколько у них там бюджетных мест, какой у них там конкурс, какие условия для поступления, сколько лет обучения. Также есть определенные программы, они обязывают потом идти в армию, то есть они не освобождают от армии. Нужно также это уточнять, то есть сколько там лет идет программа. То есть все зависит от программы также.\"}, {\"start\": 463.6, \"stop\": 466.3, \"text\": \"Да, стипендии ребята получают на бюджетной форме обучения.\"}, {\"start\": 470.8, \"stop\": 472.1, \"text\": \"Пожалуйста, всего доброго!\"}, {\"start\": 473.8, \"stop\": 475.0, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 4.8, \"stop\": 26.6, \"text\": \"Ой, а здравствуйте, меня зовут Оксана, у меня несколько вопросов, если можно, да, вам задать по поводу подступления, да? Да, спасибо. Скажите, пожалуйста, значит, 1 вопрос. Где на сайте можно найти информацию о программах обучения? Я имею в виду не просто перечисление, а детальный план, чтобы смотреть, чтобы понять предметы, дисциплины, которые... Да.\"}, {\"start\": 30.6, \"stop\": 31.0, \"text\": \"Угу.\"}, {\"start\": 32.7, \"stop\": 33.1, \"text\": \"Угу.\"}, {\"start\": 40.9, \"stop\": 42.3, \"text\": \"М-м-м, там морда будет.\"}, {\"start\": 57.6, \"stop\": 58.0, \"text\": \"Угу.\"}, {\"start\": 65.8, \"stop\": 72.7, \"text\": \"Следующий вопрос. Даты подачи на бюджет понятны, а даты подачи на контракт у вас какие?\"}, {\"start\": 77.0, \"stop\": 79.0, \"text\": \"Очень. Да-да-да.\"}, {\"start\": 82.2, \"stop\": 82.7, \"text\": \"Угу.\"}, {\"start\": 86.8, \"stop\": 87.3, \"text\": \"Угу.\"}, {\"start\": 119.1, \"stop\": 156.3, \"text\": \"Я поняла, а вот скажите еще, пожалуйста, относительно контрактов нет. Указанное количество, то есть я просто посмотрела там на некоторые позиции, оно какое-то совсем небольшое, это уже финальная цифра или... Это 1 вопрос, финальная ли эта цифра или может расширяться, ну, если вдруг там заявлений много. И 2 вопрос, зачисление на контракт проходит тоже по конкурсу? Ну, кроме того, что нужно минимальные баллы иметь, чтобы понять, Они там, понятно, забавные там. У всех это, конечно, лёгкий порог, всё понятно. Но, тем не менее, вот какой план дальше?\"}, {\"start\": 159.9, \"stop\": 160.3, \"text\": \"До свидания.\"}, {\"start\": 166.0, \"stop\": 166.4, \"text\": \"Угу.\"}, {\"start\": 170.9, \"stop\": 171.4, \"text\": \"Ах вы...\"}, {\"start\": 200.4, \"stop\": 201.2, \"text\": \"Ну, пожалуйста.\"}, {\"start\": 210.7, \"stop\": 234.7, \"text\": \"Решается как-то вопрос по подгруппам? Или это в принципе в процессе учебы все выравнивается? Просто если, например, на платной основе берут, ну, после порога 150 всех, то, например, у кого-то 150, у кого-то кто-то поступает базово уже там 250, там 260, но, например, не прошел на бюджет. Немножко вроде бы кажется разный уровень, или это в принципе как-то там роли не играет и все вместе учатся? Ну вот как это происходит?\"}, {\"start\": 236.7, \"stop\": 237.2, \"text\": \"Всем пока!\"}, {\"start\": 240.1, \"stop\": 240.6, \"text\": \"Угу.\"}, {\"start\": 251.9, \"stop\": 261.0, \"text\": \"Понятно, а корпуса у вас все в 1 месте? Вот, например, у нас есть направление, которое нас интересует, мы хотим понять, это все в районе авиамоторной, по-моему, да?\"}, {\"start\": 266.0, \"stop\": 266.5, \"text\": \"Отлично.\"}, {\"start\": 271.3, \"stop\": 275.5, \"text\": \"То есть независимо от направления... Извините, пожалуйста, что перебила. Это независимо от направления?\"}, {\"start\": 288.2, \"stop\": 288.6, \"text\": \"Ух ты!\"}, {\"start\": 305.4, \"stop\": 318.3, \"text\": \"Вопрос по поводу военно-учебного центра. Он же у вас есть, я правильно помню?\"}, {\"start\": 339.6, \"stop\": 346.1, \"text\": \"Ну только. Это была военная учебная специальность. И в общем-то ты потом идешь в армию.\"}, {\"start\": 356.6, \"stop\": 365.9, \"text\": \"Ну а если не получится, то тогда ты отучился 4 года, а потом идешь на год забывать все, чему научился, потому что сразу...\"}, {\"start\": 372.8, \"stop\": 374.0, \"text\": \"Ну да.\"}, {\"start\": 419.6, \"stop\": 420.0, \"text\": \"до конца.\"}, {\"start\": 426.3, \"stop\": 429.3, \"text\": \"Ну, у вас его, в принципе, есть вот так сейчас.\"}, {\"start\": 444.5, \"stop\": 446.3, \"text\": \"Это не он.\"}, {\"start\": 449.8, \"stop\": 463.1, \"text\": \"Так, это я поняла, да, ты спросила, количество мест понятно, про эти самые, про скидки вы сказали, стипендия только бюджетникам, правильно я понимаю?\"}, {\"start\": 466.8, \"stop\": 475.0, \"text\": \"Ага. Хорошо. Хорошо. Всё. Спасибо большое. Спасибо. Я поехала. Пока. Спасибо. До свидания.\"}]}"]