["{\"o\": [{\"start\": 0.7, \"stop\": 4.0, \"text\": \"Добрый день, университет ВИСИ. Меня зовут Артём. Как могу к вам обращаться?\"}, {\"start\": 10.6, \"stop\": 11.0, \"text\": \"Угу.\"}, {\"start\": 14.0, \"stop\": 14.4, \"text\": \"Угу.\"}, {\"start\": 22.0, \"stop\": 24.9, \"text\": \"А вы хотите им наступительные испытания сдавать?\"}, {\"start\": 26.7, \"stop\": 35.0, \"text\": \"А вы после школы поступаете? Или после колледжа? После колледжа, да, все верно. Вам нужно смотреть на эти даты, вступить в испытания.\"}, {\"start\": 42.1, \"stop\": 57.9, \"text\": \"Они начинаются с этого числа, но в целом вы можете подать документы и без диплома, то есть сдать вступительные испытания без диплома. Главное в комментарии укажите то, что вы там получаете диплом такого-то числа, и вас допустят до вступительных испытаний.\"}, {\"start\": 63.8, \"stop\": 69.2, \"text\": \"В тот момент, да, это буквально сегодня вышло такое постановление\"}, {\"start\": 78.3, \"stop\": 81.3, \"text\": \"Вы можете в дистанционном формате подать на сайт.\"}, {\"start\": 86.6, \"stop\": 88.0, \"text\": \"Да, да, да.\"}, {\"start\": 94.0, \"stop\": 94.5, \"text\": \"Угу.\"}, {\"start\": 107.0, \"stop\": 124.5, \"text\": \"Нет, собеседования у нас нет, у нас только именно по проходным баллам. То есть если вы не наберете 1956 баллов после уступительных испытаний, если вы не наберете 56 баллов, тогда, к сожалению, вы не сможете.\"}, {\"start\": 131.5, \"stop\": 132.4, \"text\": \"можно засчитать.\"}, {\"start\": 134.0, \"stop\": 144.7, \"text\": \"Смотрите, вы можете засчитать некоторые экзамены ЕГЭ, а некоторые пересдавать с уступительными испытаниями, то есть то, что не набрали\"}, {\"start\": 154.7, \"stop\": 162.1, \"text\": \"нужно минимальные проходные набрать по остальным предметам то есть это русский язык 36 и еще 1 предмет вы какой сдаете\"}, {\"start\": 168.2, \"stop\": 175.5, \"text\": \"информатике, да остальным предметам 10 баллов нужно будет набрать, если по стопичным испытаниям научно-заочной формы будет.\"}, {\"start\": 178.9, \"stop\": 186.0, \"text\": \"Да, в общем 56, а по каждому предмету 36 и 10 минимальные по остальным.\"}, {\"start\": 190.9, \"stop\": 206.1, \"text\": \"Потому что русский язык это общеобразовательная программа и она идет везде одинаково и в ЕГЭ и после колледжа. А профильные экзамены, такие как информатика, теория вероятности, математика, они идут по 10.\"}, {\"start\": 213.7, \"stop\": 216.0, \"text\": \"все равно 10 баллов, да, все равно 10 баллов\"}, {\"start\": 223.6, \"stop\": 236.8, \"text\": \"Так, секунду, смотрите, а вот сейчас мы же говорим про очно-заочную форму обучения, у нас там и информатика, и вычислительная техника направления. Вы говорите то, что общество знания сдавали на ИГ? А, математика.\"}, {\"start\": 240.1, \"stop\": 244.8, \"text\": \"информатику по русскому вы на игре сколько набрали\"}, {\"start\": 247.4, \"stop\": 251.0, \"text\": \"60 по информатике\"}, {\"start\": 255.1, \"stop\": 270.9, \"text\": \"А, экзамен только будет, хорошо. И по вступительным испытаниям вы, получается, будете подавать. Ну вот смотрите, в общем, в любом случае русские 36, вы уже прошли, по остальным вам нужно набрать по 10 баллов. Тогда вы сможете поступить на очно-заочную форму обучения.\"}, {\"start\": 277.0, \"stop\": 279.8, \"text\": \"Да-да, будем вас ждать. Хорошего дня, до свидания.\"}], \"c\": [{\"start\": 4.3, \"stop\": 20.2, \"text\": \"Здравствуйте, меня зовут Ирина. Подскажите, пожалуйста, мы были на дне открытых дверей и вот хотели бы поступать на очно-заочную форму обучения. После СПО расписание экзаменов и примеры это для СПО указано?\"}, {\"start\": 25.6, \"stop\": 26.2, \"text\": \"Да.\"}, {\"start\": 29.0, \"stop\": 30.4, \"text\": \"Нет, после колледжа.\"}, {\"start\": 35.3, \"stop\": 42.9, \"text\": \"А подскажите, пожалуйста, у нас диплом выдают нам только 5 июля, а вступительные испытания у вас 24.6. Это кому-то уже выдают?\"}, {\"start\": 58.9, \"stop\": 64.6, \"text\": \"А то мы хотели аж в апрелю к вам поступать, сказали без диплома не принимают документы.\"}, {\"start\": 67.8, \"stop\": 78.3, \"text\": \"А, из-за этого я так удивилась, что да, ты даже... А скажите, а подавать документы, это надо приехать туда или можно на сайте у вас?\"}, {\"start\": 82.3, \"stop\": 106.5, \"text\": \"В комментарии указать, сейчас я запишу, что дипломы даются 5 июля. Очень поздно в колледже, а раньше не отдают. Я вчера уже звонила в администрацию, узнавала, почему так поздно. Все тогда. А скажите, а если вот эти мы испытания не проходим, то, ну, например, да, не сдает она там нужное количество баллов, то на платное у вас, по-моему, было собеседование, да, говорили?\"}, {\"start\": 124.8, \"stop\": 135.8, \"text\": \"А скажите, а если она, например, какую-то часть сдает ЕГЭ, но сейчас еще не все результаты есть, а там какой процент нужен? Ну там сколько баллов надо?\"}, {\"start\": 144.0, \"stop\": 154.2, \"text\": \"А где-то таблицу посмотреть, ну, например, если она русский сдала, там, на 60 баллов, то сколько еще нужно, да, брать, чтобы поступить? Наплатно, я сейчас имею в виду.\"}, {\"start\": 163.0, \"stop\": 169.2, \"text\": \"Она только русский пока сдала. И информатику будет сдавать, математику не сдавала. Ну, математика тогда у вас.\"}, {\"start\": 175.4, \"stop\": 179.2, \"text\": \"А, вам, в общем, общее нужно 56, в принципе, да?\"}, {\"start\": 186.5, \"stop\": 189.3, \"text\": \"Почему русский 36, а математика и информатика по 10?\"}, {\"start\": 206.1, \"stop\": 214.5, \"text\": \"А если, например, русский уже, например, набрала больше баллов, то математику, информатику все равно надо сколько-то набрать, да, будет у вас?\"}, {\"start\": 216.8, \"stop\": 225.5, \"text\": \"А тогда по вашему экзамену, сколько нужно будет математику, информатику набрать? Ну, русский-то, считайте, у него и есть. Информатику еще не вызывали.\"}, {\"start\": 234.2, \"stop\": 242.9, \"text\": \"Нет, нет, нет. Математику не сдавали. Русский сдали. И информатику будем сдавать еще 19-го числа. Да.\"}, {\"start\": 245.9, \"stop\": 246.9, \"text\": \"Сейчас 6.\"}, {\"start\": 250.3, \"stop\": 254.6, \"text\": \"Математику не задавала. Информатику еще только 19-го будет экзамен на детей.\"}, {\"start\": 256.7, \"stop\": 258.6, \"text\": \"Угу. Интересно.\"}, {\"start\": 269.4, \"stop\": 277.8, \"text\": \"Всё, я поняла. Тогда мы и у вас сдадим, и там сдадим, и куда-нибудь поступим. Всё, спасибо большое. Тогда будем подавать документы. До свидания.\"}]}"]