["{\"o\": [{\"start\": 0.9, \"stop\": 4.4, \"text\": \"Здравствуйте, университет Наташи. Меня зовут Диана. Как я могу к вам обращаться?\"}, {\"start\": 21.3, \"stop\": 21.7, \"text\": \"Угу.\"}, {\"start\": 40.8, \"stop\": 43.1, \"text\": \"Вот это да!\"}, {\"start\": 59.2, \"stop\": 59.8, \"text\": \"Угу.\"}, {\"start\": 61.8, \"stop\": 75.3, \"text\": \"Смотрите, профиль сейчас для вас не имеет. Вы же только сейчас собираетесь поступать в университет, правильно я Вас поняла? Собираетесь после школы поступать?\"}, {\"start\": 81.2, \"stop\": 120.7, \"text\": \"Да, конечно, я Вас понимаю. Смотрите, профили сейчас не имеют значения, профили это выбирается после 2 года обучения. Вам сейчас нужно выбрать направление. Почему? 2 направления называются одинаково, но там есть RIT и SIS. RIT – это потому, что это беспроводная связь, там мобильная связь, интернет вещей, интеллектуальные беспроводные технологии, а SIS – это проводная связь. Там Вы можете увидеть другие профили подготовки, защищенные инфракоммуникационные системы, транспортные сети, системы связи. Ариид – это беспроводные, СИС – это проводная связь. Вам нужно именно направление выбирать. Вы можете выбрать 5 направлений. Вы можете выбрать Ариид, СИС, еще какие-то 3 направления.\"}, {\"start\": 123.6, \"stop\": 136.7, \"text\": \"Ну,\"}, {\"start\": 152.6, \"stop\": 162.4, \"text\": \"Да, вы выбираете себе 5 направлений и расставляете их в приоритетности. То есть, где куда больше бы хотели и куда меньше. Да-да-да.\"}, {\"start\": 177.5, \"stop\": 178.8, \"text\": \"Угу. Угу.\"}, {\"start\": 186.1, \"stop\": 192.6, \"text\": \"Тоже самое 1 года обучаются на народном ополчении Октябрьское поле, а 2 года на авиамоторной.\"}, {\"start\": 198.1, \"stop\": 199.0, \"text\": \"Да, всё верно.\"}, {\"start\": 234.1, \"stop\": 252.7, \"text\": \"Примерно плюс-минус 10 баллов меняется. Вы проходной балл имеете в виду? Да, в основном меняется на плюс-минус 10 баллов. Ориентируйтесь на проходной балл прошлого года, но примерно рассчитывайте, что на плюс-минус 10 баллов тоже может измениться.\"}, {\"start\": 281.8, \"stop\": 282.5, \"text\": \"Конечно!\"}, {\"start\": 292.4, \"stop\": 300.3, \"text\": \"Да, вам будет видно, какой проходной балл будет, ну да, и сам список. Это на сайте.\"}, {\"start\": 302.2, \"stop\": 307.6, \"text\": \"Да, там конкурсные будут списки, то есть это же конкурс.\"}, {\"start\": 312.7, \"stop\": 313.2, \"text\": \"\"}, {\"start\": 334.0, \"stop\": 334.4, \"text\": \"менять\"}, {\"start\": 339.9, \"stop\": 352.9, \"text\": \"Да, смотрите, вот эти направления 5 можете менять до 25 июля. То есть там окончание дата приема документов до этого времени вы можете менять направление.\"}, {\"start\": 356.9, \"stop\": 358.5, \"text\": \"Да-да-да.\"}, {\"start\": 365.2, \"stop\": 371.9, \"text\": \"Можно так, но лучше сразу подавайте на 5, но если вы захотите поменять, да, то можно будет сделать это.\"}, {\"start\": 403.8, \"stop\": 405.1, \"text\": \"Угу.\"}, {\"start\": 418.3, \"stop\": 420.0, \"text\": \"Мама, я хочу...\"}, {\"start\": 431.5, \"stop\": 433.3, \"text\": \"Смотрите, у нас...\"}, {\"start\": 436.7, \"stop\": 477.0, \"text\": \"Вы можете выбрать в таком случае RIT, беспроводные связи. У нас в любом случае, на любом направлении изучаются программирования, просто где-то больше, где-то меньше. Естественно, там, где большие баллы информатики, вычислительной техники, там будет больше изучаться. Но на 11-м это не исключает. На 11-м также будут изучать программирование. То есть вы можете что туда, что туда пройти. Также после 1 года обучения, если вы все-таки попадете на RIT или CIS, хотели больше на другое, После 1 года обучения вы можете постараться перевестись на другой. Если будет разница небольшая в академических часов, то у вас будет вероятность, что вы сможете перевестись.\"}, {\"start\": 481.8, \"stop\": 486.0, \"text\": \"Но там желательно без троек и без задолженностей.\"}, {\"start\": 499.8, \"stop\": 507.2, \"text\": \"Тут вам как бы точно не скажешь, это совсем другие направления, поэтому рассматривайте ритм тогда.\"}, {\"start\": 511.7, \"stop\": 512.6, \"text\": \"Пронаправление.\"}, {\"start\": 522.3, \"stop\": 536.4, \"text\": \"Так, да, сейчас вам... Вы, получается, заходите на tucy.ru, это наш сайт, потом нажимаете Абитуриенту, большими буквами будет написано.\"}, {\"start\": 538.0, \"stop\": 559.0, \"text\": \"Дальше прием, наводите на это слово, там будет Баклавриат Специалитет. Выбираете, листаете вниз, у вас тут будут направления. Нажимаете на нужное вам направление, вот допустим Read, нажимаете на него, и тут будет учебный план. Учебный план, вот допустим для профиля подготовки,\"}, {\"start\": 630.0, \"stop\": 641.0, \"text\": \"А вот на «Рита» и на «Сис» они почти не поменялись. Они так и были, 235-290. Но там, да, там 10% уходят на особую квоту, а 10% на отдельную. Или вы?\"}, {\"start\": 643.1, \"stop\": 644.2, \"text\": \"Да, да\"}, {\"start\": 647.9, \"stop\": 654.5, \"text\": \"Да, но там, как правило, прям все 10% не забиваются и эти места просто уходят на общие.\"}, {\"start\": 661.1, \"stop\": 661.9, \"text\": \"Ну да.\"}, {\"start\": 667.1, \"stop\": 674.5, \"text\": \"На некоторых изменилось, да. Но только не в меньшую стоимость, там больше выделили бюджет.\"}, {\"start\": 677.5, \"stop\": 680.8, \"text\": \"Ну в целом бюджет, в целом, а направления какие?\"}, {\"start\": 683.2, \"stop\": 695.8, \"text\": \"Смотрите, на 90302 информационной системы технологии немножечко изменилось на прикладной информатике, также прикладная математика.\"}, {\"start\": 703.1, \"stop\": 713.0, \"text\": \"Нет, нет, нет. Технические все специальности обучаются 2 года на народном ополчении, это в основном общеобразовательные, а более профильные они на моторе.\"}, {\"start\": 725.3, \"stop\": 729.0, \"text\": \"Да, если возникнут какие-то вопросы, звоните, с радостью отвечу.\"}, {\"start\": 732.5, \"stop\": 738.2, \"text\": \"Да, на авиамоторной 8, строение 39. Да, всё отлично, хорошо.\"}, {\"start\": 744.6, \"stop\": 745.8, \"text\": \"местоположения.\"}, {\"start\": 757.6, \"stop\": 760.5, \"text\": \"Направление у вас такое было? Нет, такого нету сейчас.\"}, {\"start\": 788.4, \"stop\": 790.1, \"text\": \"Нет, сейчас такого нету.\"}, {\"start\": 794.5, \"stop\": 799.9, \"text\": \"Да, хорошего дня, успехов Вам в поступлении. Спасибо, да. До свидания.\"}], \"c\": [{\"start\": 3.1, \"stop\": 65.5, \"text\": \"Алло, здравствуйте, меня зовут Юля, подскажите мне, пожалуйста, меня интересует по поводу поступления 2 вопроса. Значит, во-1, у вас сейчас 2 факультета, которые RIT и FIS, и у них почему-то одинаковый код, а при этом у них разные как бы направления подготовки. Мне просто сложно судить, я сама закончила давно, и у меня он назывался АСВТ. А сейчас я просто даже не знаю, что это, да, как, короче говоря, в связи с этим и вопрос. Сколько в этом году можно подать у вас на сколько факультетов, и как Насколько тогда получается приоритетов? Я посмотрела, допустим, на РИД, там 4, например, профиля, и на СИС 4 или 3, ну, что-то такое. Как подавать? Да.\"}, {\"start\": 70.2, \"stop\": 72.7, \"text\": \"Ну, естественно, меня сын будет поступать.\"}, {\"start\": 75.4, \"stop\": 81.9, \"text\": \"Да, он сейчас дает ЕГЭ. И, естественно, мне надо понимать, как, что, куда, сколько подавать.\"}, {\"start\": 100.5, \"stop\": 102.8, \"text\": \"Угу. Угу.\"}, {\"start\": 105.3, \"stop\": 105.7, \"text\": \"Да.\"}, {\"start\": 108.3, \"stop\": 108.7, \"text\": \"Угу.\"}, {\"start\": 119.8, \"stop\": 122.7, \"text\": \"5, грубо говоря, суккультетов.\"}, {\"start\": 134.2, \"stop\": 152.4, \"text\": \"Понятно. Так, значит, если можно выбрать 5 направлений подготовки, и по каждому, соответственно, независимо от того, сколько там внутри еще профилей, просто на направление ставится приоритет. Я правильно понимаю?\"}, {\"start\": 155.2, \"stop\": 155.8, \"text\": \"Угу.\"}, {\"start\": 158.3, \"stop\": 185.3, \"text\": \"Я поняла. Ну, там поняла. Так, еще момент, смотрите. Значит, когда училась я, 1 год или 2 мы учились на народного ополчения. Я училась в сеть с реальной системой коммутации, но, наверное, это СИС, в Корее, да, сейчас. Как сейчас с этим обстоят, где учатся, скажем, СИС и РИС?\"}, {\"start\": 189.9, \"stop\": 191.4, \"text\": \"Угу, интересно.\"}, {\"start\": 193.4, \"stop\": 197.1, \"text\": \"Угу. И там и там этот бакалавриат, да, сейчас?\"}, {\"start\": 199.3, \"stop\": 234.1, \"text\": \"И еще вопрос такой, может быть, я понимаю, что у вас на сайте сейчас, я не знаю, что это может быть, так задали всем, сейчас у всех институтов на сайте, ну университетов, да, на сайтах только за 22 год проходные баллы. То есть посмотреть за предыдущие годы, да, и сделать какие-то выводы не получается. Вы примерно можете сказать вообще тенденция у этих факультетов?\"}, {\"start\": 235.7, \"stop\": 239.3, \"text\": \"Сколько?\"}, {\"start\": 241.3, \"stop\": 244.9, \"text\": \"Да, да, как оно? На что ориентироваться?\"}, {\"start\": 246.6, \"stop\": 247.3, \"text\": \"Угу.\"}, {\"start\": 249.1, \"stop\": 291.8, \"text\": \"Так, и еще такой момент, то есть, допустим, вот мы подали заявление, например, да, там на 2, например, ну, например, и на СИЗ, да, ждем там конца, так скажем, приема, отслеживаем там, ну, Грубо говоря, эти проходные баллы, там же будет видно, да, вот примерно? Я имею ввиду не по нам конкретно, я имею ввиду свое место конкретно, да, это, а я имею ввиду в среднем, какие люди с какими баллами приходят, будет видно?\"}, {\"start\": 296.2, \"stop\": 303.3, \"text\": \"Это будет на сайте опубликовываться. Это называется конкурсные списки или рейтинговые?\"}, {\"start\": 306.3, \"stop\": 310.1, \"text\": \"Потому что есть ещё какие-то рейтинговые списки. Я потому что уже запуталась.\"}, {\"start\": 312.3, \"stop\": 338.8, \"text\": \"Есть еще рейтинговые списки, есть конкурсные списки. Просто, грубо говоря, что я спрашиваю? Вот мы сидим-сидим, например, конец июля, смотрим, и вдруг понимаем, что, например, мы не проходим, например, ни туда, ни сюда. До какого дня можно прийти и переписать, например, на другое... Да, написать заявление, например, на другое направление.\"}, {\"start\": 344.4, \"stop\": 344.9, \"text\": \"Угу.\"}, {\"start\": 347.1, \"stop\": 348.6, \"text\": \"До 25 июля. Поняла.\"}, {\"start\": 351.7, \"stop\": 352.3, \"text\": \"Поняла.\"}, {\"start\": 353.9, \"stop\": 368.7, \"text\": \"Именно\"}, {\"start\": 370.6, \"stop\": 438.8, \"text\": \"Угу, угу, поняла. Так, и еще такой вам вент. Может быть, вы в курсе. Если... сейчас объясню. У меня, в принципе, сын как бы сдает информатику, но еще экзамена не было. Я просто по тем результатам, которые сейчас есть, да, понимаю, что он, скорее всего, не наберет Ну, не наберет на ваши, скажем, те, которые информационная безопасность, прикладная информатика, короче, вот на эти специальности. Значит, вопрос. На какой все-таки из 2, на каком факультете из 2 на РИД или на СИД? Больше упор идет на, так скажем, связанное с программированием, информационными там этими технологиями. Все вот с этим связано. Ну какой ближе по обучению, да, в дальнейшем, то есть я понимаю, что 1 там год они примерно 1.\"}, {\"start\": 449.3, \"stop\": 449.8, \"text\": \"Угу.\"}, {\"start\": 454.5, \"stop\": 454.9, \"text\": \"\"}, {\"start\": 465.4, \"stop\": 466.0, \"text\": \"Угу.\"}, {\"start\": 475.8, \"stop\": 483.2, \"text\": \"Ну да, я поняла, ну это нужно там хорошо учиться или сдать там что-то дополнительное, тут уже как бы такое.\"}, {\"start\": 484.8, \"stop\": 496.4, \"text\": \"Ну да, все-таки ближе, скажем, к информационным технологиям, к IT-профилю. Ближе RIT или CIS.\"}, {\"start\": 504.9, \"stop\": 521.4, \"text\": \"Хорошо, а где почитать? Скажем так, есть на сайте, объясните, где можно почитать, скажем, учебный план, да, или как образовать программу, скажем, на том и на другом факультете, ну, чтобы сравнить, да, что учат.\"}, {\"start\": 525.3, \"stop\": 526.7, \"text\": \"Где это вообще найти?\"}, {\"start\": 535.4, \"stop\": 537.6, \"text\": \"Угу, да-да, ну понятно.\"}, {\"start\": 540.0, \"stop\": 540.4, \"text\": \"Ну...\"}, {\"start\": 542.3, \"stop\": 543.4, \"text\": \"Да.\"}, {\"start\": 547.7, \"stop\": 548.2, \"text\": \"Да.\"}, {\"start\": 553.3, \"stop\": 553.8, \"text\": \"Угу.\"}, {\"start\": 556.3, \"stop\": 628.6, \"text\": \"Ага, всё, поняла, поняла, поняла. А ещё скажите мне, пожалуйста, тоже, может быть, у вас есть такие сведения. Вот в этой табличке, ну вот я до пункта учебный план просто не доходила, да, я как бы смотрела таблицу, ну, по профилям и так далее, да. Там или в какой-то другой, где баллы проходные, я видела количество, так скажем, мест бюджетных, небюджетных, там платных, неплатных. И, значит, получается, что в этом году количество бюджетных мест, в принципе, меньше в связи вот с всякими льготниками, квотниками и там с сельвиками. Или нет? Я имею ввиду, насколько количество бюджетных мест изменилось в этом году или нет, по сравнению с прошлым, потому что нет, нет в прошлом. Непонятно, сколько в прошлом, например, было, скажем, бюджетных мест на риф и бюджетных мест на сиськи, без вот этих вот дополнительных всяких\"}, {\"start\": 639.5, \"stop\": 648.9, \"text\": \"Это реально 30% там выходит? Реально 30% из общего числа уходит на вот это все?\"}, {\"start\": 653.2, \"stop\": 668.7, \"text\": \"Угу. Поняла, поняла. То есть таких прямо особого количества нет. Я поняла. А на айтишных профилях там изменилось количество бюджетных мест? Простых.\"}, {\"start\": 670.5, \"stop\": 671.0, \"text\": \"Блин.\"}, {\"start\": 675.5, \"stop\": 682.3, \"text\": \"Это на что? На какой? Да, на 903.\"}, {\"start\": 687.3, \"stop\": 689.5, \"text\": \"Угу. Угу.\"}, {\"start\": 692.9, \"stop\": 705.2, \"text\": \"А эти 0,9, которые учатся все 4 года на народном ополчении, тоже 2,2?\"}, {\"start\": 709.0, \"stop\": 709.6, \"text\": \"Слушаю.\"}, {\"start\": 711.3, \"stop\": 712.0, \"text\": \"Да-да-да\"}, {\"start\": 713.6, \"stop\": 721.6, \"text\": \"Все, поняла. Ну да, так и раньше-то было, 100 лет. Да, я поняла, хорошо.\"}, {\"start\": 723.5, \"stop\": 726.4, \"text\": \"Спасибо, я вас услышала. Ладно, тогда будем.\"}, {\"start\": 728.4, \"stop\": 744.2, \"text\": \"А документы на мотор нести, поступить? Ну знаю я, знаю я там. Оно не построилось. Я думаю, что за 23 года оно не изменилось ничего.\"}, {\"start\": 746.6, \"stop\": 757.6, \"text\": \"Я и думаю, только название поменялось. Ладно, всё ясно. А чё теперь, вот, многоканальной связи вообще не существует? Да был такой у нас там скутер.\"}, {\"start\": 759.7, \"stop\": 802.6, \"text\": \"Нет, когда я училась, был прям МЭС факультет, то есть так вот прям МЭС. У меня был АЭС, автоматическое электросвязи. Ну, то есть факультет назывался автоматическое электросвязи и вычислительные техники. Вот у нас был этот весь факультет. И, соответственно, все вот эти сети системы связи и вычислительные техники, мы были как раз на 1, так скажем, на 1 факультете. А был еще факультет многоканальной связи. Такого теперь вообще не обучают? Ну ясно, понятно. Ну ладно, всё. Спасибо. Да, и вам тоже. Да, спасибо. Чума. Да, спасибо. До свидания.\"}]}"]