["{\"o\": [{\"start\": 1.1, \"stop\": 5.1, \"text\": \"Приемная комиссия МТУС, меня зовут Юлия, здравствуйте, как я могу к вам обращаться?\"}, {\"start\": 32.3, \"stop\": 33.6, \"text\": \"Очный платный бакалаврят.\"}, {\"start\": 35.6, \"stop\": 46.8, \"text\": \"Юлия, подскажите, правильно я понимаю, что Вы являетесь представителем абитуриента? Можете сориентировать, какие предметы ЕГЭ сдавали и по известным баллам?\"}, {\"start\": 66.5, \"stop\": 70.0, \"text\": \"А подскажите, у вас по обществу о знаниях это уже точно известный бал?\"}, {\"start\": 74.0, \"stop\": 142.9, \"text\": \"Хорошо. В сумме у вас получается 158 баллов. У нас для поступления на очный платный бакалавриат необходимо соблюдать 2 условия. 1 – это пройти минимальные пороги по каждому из предметов. По-русскому это 36, по обществознанию – 42 балла. И также вы сдавали математику. По математике у нас 27 баллов. И 2 условие – это сумма по 3 предметам должна быть не менее 150 баллов. У вас тоже соблюдено. В этом случае вы имеете право заключить договор в нашем университете на платной основе. После заключения договора и оплаты обучения место за вами фиксируется и в течение 2-3 недель выходит приказ о зачислении. По направлениям можно рассмотреть экономику и бизнес-информацию. По данным направлениям у нас также еще действуют программы дополнительного профессионального образования, которая уже включена в стоимость обучения и в учебную программу. То есть по выпуску Вы получаете диплом, например, по специальности по направлению экономика и также диплом о дополнительном профессиональном образовании по направлению менеджмент. 2 диплома.\"}, {\"start\": 148.4, \"stop\": 151.4, \"text\": \"Подскажите, пожалуйста, могу ли вас еще сориентировать?\"}, {\"start\": 187.8, \"stop\": 208.8, \"text\": \"Смотрите, по экономике у нас выделено 120 платных мест, по бизнес-информатике 118 платных мест. Система действует так, что кто раньше заключает договор и оплачивает обучение, затем, естественно, место фиксируется, его уже никто занять не может. Кто раньше оплатил, тому и уходит место.\"}, {\"start\": 216.2, \"stop\": 233.2, \"text\": \"Да, со вчерашнего дня у нас открылся прием документов. Так как у вас известны все баллы, то вы можете хоть сегодня или завтра заключить договор на платную основу, и после этого, после оплаты уже начинается запуск на выпуск приказа.\"}, {\"start\": 260.7, \"stop\": 300.2, \"text\": \"У нас стоимость и по экономике, и по бизнес-информатике — это 125000 рублей за семестр, то есть за полгода. Оплата у нас идет раз в полгода. При желании можно будет оплатить сразу год, то есть, соответственно, 250000 рублей. Это без учета скидки. У нас есть скидка, которая предоставляется на 1 год обучения. Если вы заключаете договор и оплачиваете обучение, до окончания приема документов на бюджет, то есть до 3 августа. Если вы до 3 августа заключили договор и оплатили обучение, у вас идет скидка 15% на 1 год.\"}, {\"start\": 309.8, \"stop\": 339.8, \"text\": \"Нет, можно оплатить 1 семестр. У вас будет дополнительное соглашение на 1 год, то есть к вашему договору. По договору у вас будет 125000 за семестр, и вот на 1 год идет дополнительное соглашение, что у вас будет скидочка 15% на 1 год. Также есть возможность продлить данную скидку при обучении на «Хорошо» и «Отлично» и участии в научных конференциях нашего университета. В этом случае есть возможность повысить скидку даже с 15% до 20%.\"}, {\"start\": 352.9, \"stop\": 366.9, \"text\": \"Да, необходим будет аттестат обязательно. 23-го вы получаете, это пятница. У нас приемная комиссия работает также по субботам. Можно приехать либо 24-го в субботу, либо уже на следующей неделе.\"}, {\"start\": 369.5, \"stop\": 370.9, \"text\": \"Скажите, пожалуйста, Юлия.\"}, {\"start\": 374.9, \"stop\": 379.4, \"text\": \"Могу вас ориентировать, там всего 3 документа, это паспорт, аттестат и СНИЛС.\"}, {\"start\": 388.5, \"stop\": 395.8, \"text\": \"Вообще значок ГТО дает плюс 2 балла при поступлении, но так как вы идете на платную основу, особой роли это не играет.\"}, {\"start\": 403.8, \"stop\": 410.7, \"text\": \"Да, все верно. Юлия, подскажите, пожалуйста, наш университет является приоритетным или пока еще думаете?\"}, {\"start\": 421.0, \"stop\": 423.4, \"text\": \"Немножко услабляю.\"}, {\"start\": 430.2, \"stop\": 433.8, \"text\": \"Хорошо, я Вас поняла. Также можете сориентироваться, в каком регионе проживаете.\"}, {\"start\": 440.9, \"stop\": 449.3, \"text\": \"Хорошо, я Вас поняла. Подскажите, планируете подъехать лично или рассматриваете дистанционный формат подачи документов?\"}, {\"start\": 453.6, \"stop\": 459.1, \"text\": \"Давайте я тогда могу сориентировать вас по адресу и по часам работы приемной комиссии.\"}, {\"start\": 463.1, \"stop\": 464.8, \"text\": \"улица авиамоторная\"}, {\"start\": 467.0, \"stop\": 469.1, \"text\": \"Дом 8, строение 39\"}, {\"start\": 474.5, \"stop\": 485.7, \"text\": \"по времени работы с понедельника по пятницу с 10 до 6 и выдача пропусков у нас до 17, то есть до 17 нужно подъехать.\"}, {\"start\": 487.3, \"stop\": 488.5, \"text\": \"А в субботу...\"}, {\"start\": 495.6, \"stop\": 496.1, \"text\": \"Это...\"}, {\"start\": 498.1, \"stop\": 518.0, \"text\": \"У нас отдельный вход Congress Center to See. Можно, в принципе, по картам посмотреть. Вы входите, и вам выдадут талончик с вашим номером, и затем вас пригласят к свободному столу, к свободному специалисту. По субботам работаем с 10.30 до 17.0, выдача пропусков до 16.30.\"}, {\"start\": 524.0, \"stop\": 529.1, \"text\": \"Тогда, если возникнут еще вопросы, можно по этому номеру телефона обращаться, будем рады вам помочь.\"}, {\"start\": 533.7, \"stop\": 535.2, \"text\": \"Хорошего дня, до свидания!\"}], \"c\": [{\"start\": 1.6, \"stop\": 3.2, \"text\": \"Говорите, я могу.\"}, {\"start\": 5.1, \"stop\": 30.4, \"text\": \"Здравствуйте, Юлия. Меня тоже зовут Юлия. Скажите, пожалуйста, 1 раз задаем ЕГЭ, поэтому, может быть, какие-то глупые вопросы буду задавать. Увидела в 1 чате вот ссылку на то, что можно со 150 баллами на очной, на платной обучаться.\"}, {\"start\": 32.5, \"stop\": 34.2, \"text\": \"Я тебе сказала, да.\"}, {\"start\": 35.8, \"stop\": 36.2, \"text\": \"Да.\"}, {\"start\": 40.1, \"stop\": 40.7, \"text\": \"Да, мама.\"}, {\"start\": 45.3, \"stop\": 45.9, \"text\": \"Конечно.\"}, {\"start\": 47.7, \"stop\": 65.7, \"text\": \"Конечно, русский математик и профиль общества знаний, русский 72, математика 34, общество знаний 52. То есть мы рассматриваем там экономика, менеджмент, по нашим экзаменам только вот эти, я так понимаю, ценности.\"}, {\"start\": 71.1, \"stop\": 72.9, \"text\": \"Да, вчера результат узнала, да.\"}, {\"start\": 143.8, \"stop\": 144.4, \"text\": \"Угу.\"}, {\"start\": 152.4, \"stop\": 187.1, \"text\": \"Да, сориентироваться. Вопрос такой, я посмотрела, у вас есть какие-то там не дополнительные, ну не дополнительные, а вступительные испытания. Вопрос такой, то есть вы говорите, что при оплате, при заключении договора место фиксируется, но место же какое-то определенное количество. Как быть уверенным, да, что в какое время нужно заключить этот договор, подать документы, чтобы гарантированно, ну чтобы нам уже просто определиться и имитация по различным учреждениям.\"}, {\"start\": 209.7, \"stop\": 216.0, \"text\": \"ну то есть у вас сейчас уже с 20 кисла до подачи документов началась\"}, {\"start\": 235.1, \"stop\": 258.8, \"text\": \"Хорошо, будьте добры еще по стоимости по этим направлениям сориентироваться, потому что там какие-то таблички, я немножко в них не разобралась, то есть какие-то скидки написаны, можно просто озвучить сколько, причем если возможно, не за семестр, а за год, либо за семестр, как это удобно.\"}, {\"start\": 299.8, \"stop\": 308.7, \"text\": \"Независимо от того, 1 платежом это сделают, либо разделами семестра, да? Скидка будет действовать. Или надо заплатить сразу за год.\"}, {\"start\": 342.5, \"stop\": 351.8, \"text\": \"Хорошо. Скажите, пожалуйста, аттестат же нужен, да? Нам дождаться аттестат, вручение 23-го числа, мы получаем аттестат, можно ехать.\"}, {\"start\": 369.5, \"stop\": 374.0, \"text\": \"Перечень документов у вас на сайте еще вывешена?\"}, {\"start\": 380.4, \"stop\": 387.8, \"text\": \"Отлично, скажу. Значок ГТО имеет значение? В принципе, если платное, наверное, уже нет, да?\"}, {\"start\": 395.9, \"stop\": 402.9, \"text\": \"самое главное, что мы 150 в общей сумме снимем, это для нас вот этот принципиальный момент.\"}, {\"start\": 405.3, \"stop\": 405.8, \"text\": \"Угу.\"}, {\"start\": 412.4, \"stop\": 420.5, \"text\": \"Я думаю, что приоритетным, но как бы все равно.\"}, {\"start\": 422.1, \"stop\": 428.8, \"text\": \"должен определяться, поэтому для меня, по крайней мере, пока приоритет.\"}, {\"start\": 435.5, \"stop\": 436.1, \"text\": \"Блин, ну что ж...\"}, {\"start\": 438.3, \"stop\": 439.1, \"text\": \"на скорстной области.\"}, {\"start\": 450.5, \"stop\": 452.4, \"text\": \"Нет, я думаю, что поедем лично.\"}, {\"start\": 461.1, \"stop\": 462.2, \"text\": \"Берите руки, пожалуйста.\"}, {\"start\": 474.4, \"stop\": 474.8, \"text\": \"Угу.\"}, {\"start\": 487.4, \"stop\": 497.3, \"text\": \"Но это же много аудиторий, то есть надо пропускать где-то внизу, там ресепшн или что-то такое, охрана.\"}, {\"start\": 501.3, \"stop\": 501.8, \"text\": \"Ммм...\"}, {\"start\": 519.8, \"stop\": 521.1, \"text\": \"Хорошо, поняла. Спасибо.\"}, {\"start\": 530.3, \"stop\": 533.8, \"text\": \"Хорошо, спасибо вам большое за информацию. Спасибо.\"}, {\"start\": 535.4, \"stop\": 538.4, \"text\": \"Спасибо. До свидания. Всего доброго.\"}]}"]