["{\"o\": [{\"start\": 0.7, \"stop\": 5.9, \"text\": \"Добрый день, приемная комиссия МТС, меня зовут Анастасия, подскажите, как могу к вам обращаться?\"}, {\"start\": 13.1, \"stop\": 13.9, \"text\": \"Отлично.\"}, {\"start\": 27.4, \"stop\": 86.8, \"text\": \"Вы на очную форму планируете поступать, правильно я вас понимаю? Отлично. Смотрите, с сегодняшнего числа у нас начался прием документов. По вступительным испытаниям документы вы можете подать до 14 июля. Поступаете вы к нам по вступительным, сдаёте 3 экзамена. Это русский язык, математика, элементы теории вероятности, информационные системы и программирование. Для того, чтобы участвовать в конкурсе на бюджет, вам нужно набрать по каждому из предметов не менее чем по 40 баллов. Ориентироваться вы можете на проходные баллы прошлого года. Если рассматриваете коммерческую основу, то вам нужно будет по каждому из предметов также набрать минимальные пороги. Это по математике 27, по русскому языку 36 и информатике 40. Но в сумме у вас должно быть не менее 150 баллов. В таком случае мы сможем с вами заключить договор. Если вы заключаете договор до 3 августа, у вас еще будет скидка на очную формулу на 1 год обучения в 15%.\"}, {\"start\": 92.5, \"stop\": 98.4, \"text\": \"Нет, нет, после колледжа вы только по вступительному к нам поступаете после колледжа.\"}, {\"start\": 102.2, \"stop\": 105.4, \"text\": \"Да, вы подаете паспорт, СНЮС и диплом.\"}, {\"start\": 108.4, \"stop\": 112.8, \"text\": \"Да, пожалуйста, а можно уточнить у вас, на какое направление к нам планируете поступать?\"}, {\"start\": 118.6, \"stop\": 127.3, \"text\": \"Смотрите, у нас есть 2 факультета с информационной безопасностью. 1 – это бакалавриат, 2 – это специалитет. Вы к чему больше склоняетесь?\"}, {\"start\": 129.4, \"stop\": 166.3, \"text\": \"Бакалавриата. Отлично. Информационная безопасность. Там у нас 2 профиля подготовки. Это безопасность компьютерных систем и безопасность автоматизированных систем. Распределение по профилям у вас будет после 2 курса. Вы пишете заявление и по тому, как вы обучаетесь и по вашему заявлению уже непосредственно происходит распределение по профилям. Стоимость обучения за семестр составляет 145000 рублей, то есть в год это 290000, но если вот, как ранее говорила, до 3 августа скидка в 15% вам будет.\"}, {\"start\": 170.0, \"stop\": 175.8, \"text\": \"Да, отлично. Скажите, когда планируете подавать к нам диплом, ну, документы?\"}, {\"start\": 179.6, \"stop\": 195.2, \"text\": \"Подскажите, могла бы с вами связаться где-то 29 июня для уточнения уже на какое направление и удалось ли вам подать документы. Отлично, все тогда, благодарю вас, удачи в поступлении, хорошего дня, до свидания.\"}], \"c\": [{\"start\": 1.5, \"stop\": 26.7, \"text\": \"Здравствуйте, меня зовут Павел, я заканчиваю колледж, у меня будет диплом после 25-го часа. Можно у вас узнать, до какого часа идет приемная комиссия и что нужно в ЕГЭ, допустим, или на вплатное очное образование, какие документы или вступительный экзамен?\"}, {\"start\": 88.5, \"stop\": 95.3, \"text\": \"Всё, понял. То есть, ЕГЭ не надо после колледжа? Только по вступительным, правильно?\"}, {\"start\": 97.6, \"stop\": 101.4, \"text\": \"Я документы там приношу в стандартный пакет плюс диплом.\"}, {\"start\": 106.5, \"stop\": 107.9, \"text\": \"Всё, понял. Спасибо вам большое.\"}, {\"start\": 112.5, \"stop\": 117.9, \"text\": \"А мне надо что-то с информационной безопасностью желательно, но можно просто информационную технологию.\"}, {\"start\": 127.7, \"stop\": 128.7, \"text\": \"Наверное, бакалавря.\"}, {\"start\": 139.1, \"stop\": 140.9, \"text\": \"компьютерных\"}, {\"start\": 155.4, \"stop\": 156.1, \"text\": \"Все, понял.\"}, {\"start\": 167.2, \"stop\": 170.4, \"text\": \"Спасибо, узнал, что нужно.\"}, {\"start\": 175.7, \"stop\": 179.0, \"text\": \"Но вот до 30 июня, наверное.\"}, {\"start\": 187.1, \"stop\": 188.4, \"text\": \"Да, конечно, конечно.\"}, {\"start\": 191.8, \"stop\": 193.4, \"text\": \"Всего хорошего вам. До свидания.\"}]}"]