["{\"o\": [{\"start\": 2.2, \"stop\": 12.1, \"text\": \"Здравствуйте, Роман. Меня зовут Михаил. Звоню из Московского технического университета связи и информатики с целью индивидуальной консультации по поступлению. Подскажите, пожалуйста, какие предметы ЕГЭ задавали в этом году?\"}, {\"start\": 18.3, \"stop\": 21.1, \"text\": \"Прекрасно. Можете, пожалуйста, покажем эксперимент с ориентирки вала?\"}, {\"start\": 29.9, \"stop\": 32.2, \"text\": \"205 суммарно по каждым из предметов.\"}, {\"start\": 44.1, \"stop\": 47.4, \"text\": \"Прекрасно. Скажите, Роман, а Вы осматривали нашу нечаянную часть для поступления?\"}, {\"start\": 51.8, \"stop\": 53.8, \"text\": \"Подай заявку, я тут примерно на Лузапеге, да?\"}, {\"start\": 56.0, \"stop\": 60.9, \"text\": \"Прекрасно. Рассмотрели? А, вы подавали уже документы к нам, да?\"}, {\"start\": 62.8, \"stop\": 65.5, \"text\": \"Какие направления подали документы?\"}, {\"start\": 75.5, \"stop\": 81.8, \"text\": \"инфокоммуникационные связи, инфокоммуникационно-технологические\"}, {\"start\": 83.9, \"stop\": 86.7, \"text\": \"Ага, хорошо. Кинжи шо?\"}, {\"start\": 93.0, \"stop\": 106.8, \"text\": \"Роман, обращаю Ваше внимание, что Вы можете подать документы вплоть до 5 направлений, что советую Вам сделать, чтобы, если Вы не хотите... Я правильно понял, что на бюджет поступаете, да?\"}, {\"start\": 109.3, \"stop\": 110.2, \"text\": \"Выбирать ощущение.\"}, {\"start\": 112.5, \"stop\": 124.9, \"text\": \"Вот смотрите, Роман, Вы можете выставить еще дополнительные направления по приоритету, ниже тех направлений, которые Вы хотите поступить, чтобы у Вас всегда, скажем так, была страховочная подушка, если Вы не пройдете на те коздоры,\"}, {\"start\": 130.6, \"stop\": 147.2, \"text\": \"Вы в любом случае ничего не потеряете, если будете проходить на те, которые Вы желаете, Вы на них будете зачислены, если нет, то будут рассмотрены прилеты ниже этих направлений. Вот. Слушайте, пожалуйста, Вы рассматриваете только бюджетную основу, правильно я понимаю?\"}, {\"start\": 150.5, \"stop\": 157.5, \"text\": \"Хорошо. Слушайте, пожалуйста, у Вас есть какие-либо вопросы по общежитиям, возможно, по направлениям другим, по поступлениям?\"}, {\"start\": 164.1, \"stop\": 187.6, \"text\": \"Общежития дают не всем, общежития дают только тем, кто проживает больше 60 км от МКАД и проходит конкурс по общежитиям. Те, кто заявляет, что им нужно общежитие на бюджете, они участвуют в конкурсе на места. Те, у кого больше 260 баллов по ЕГЭ, они получают место в общежитии гарантированно.\"}, {\"start\": 194.3, \"stop\": 206.6, \"text\": \"точную информацию по количеству мест общежития и свободных ух я не могу сказать. С этим вопросом нужно обращаться в жилищно-коммунальный отдел МТУС. Если надо, я могу продиктовать их номер.\"}, {\"start\": 211.5, \"stop\": 212.7, \"text\": \"Вы можете о них узнать.\"}, {\"start\": 220.9, \"stop\": 225.4, \"text\": \"Я сумму пока не прикидывал, но вообще...\"}, {\"start\": 227.8, \"stop\": 243.2, \"text\": \"Если дадите им секунду, посчитай, сколько, 130 получается, да? 205. Обычно по конкурсу, да, баллы большие проходят, но у вас все равно есть шанс, так что попробуйте, как бы попытка-непытка, как говорится.\"}, {\"start\": 245.8, \"stop\": 260.8, \"text\": \"В любом случае у вас баллы достаточно хорошие, на инфокоммуникационной технологии системы связи, например, баллы проходные в прошлом году были ниже. На общежитиях точно не могу сказать, сколько было в прошлом году проходных баллов. Попробуйте, попробуйте, в любом случае.\"}, {\"start\": 264.2, \"stop\": 286.3, \"text\": \"Да, Вы можете посмотреть на фотографию комнаты общежития на сайте. Сейчас я Вам ссылку точно не скажу. Попробуйте просто в интернете забить общежитие M2C. Там пойдет 1 же ссылка events.m2c. Как так вот она начинается, Вам вывесят сразу же, как они выглядят внутри.\"}, {\"start\": 293.8, \"stop\": 301.5, \"text\": \"Хорошо, если у Вас больше никаких вопросов нет, а, забыл уточнить, у Вас есть индивидуальные достижения, это будет отличным подспорьем в поступлении Вам.\"}, {\"start\": 307.3, \"stop\": 310.8, \"text\": \"То есть 205 – это уже значком готово, я правильно понимаю?\"}, {\"start\": 313.6, \"stop\": 325.1, \"text\": \"В любом случае, это прекрасно. 2 балла могут решить многое. Никаких других достижений нет.\"}, {\"start\": 335.7, \"stop\": 339.4, \"text\": \"Региональный уровень... А не скажите, что за Олимпиада? Всероссийская Олимпиада школьников, да?\"}, {\"start\": 346.9, \"stop\": 357.9, \"text\": \"авиатора.\"}, {\"start\": 359.5, \"stop\": 363.1, \"text\": \"ваши сертификаты, быть может вам что-то еще должно\"}, {\"start\": 373.8, \"stop\": 385.5, \"text\": \"можно уже отследить ранжированные списки на нашем сайте. Можете на него зайти прямо сейчас и посмотреть. Если хотите, могу вам ссылочку направить в WhatsApp или на почту на сайте.\"}, {\"start\": 390.4, \"stop\": 390.8, \"text\": \"Хорошо.\"}, {\"start\": 393.1, \"stop\": 395.5, \"text\": \"на сборочник, каких опросов нет.\"}, {\"start\": 397.9, \"stop\": 405.3, \"text\": \"все прекрасно. Тогда спасибо вам большое за уделенное время. Всего хорошего, ждем у нас в университете. До свидания.\"}], \"c\": [{\"start\": 1.0, \"stop\": 1.5, \"text\": \"Клея.\"}, {\"start\": 13.9, \"stop\": 16.8, \"text\": \"Математику профильную, русский и информацию.\"}, {\"start\": 23.9, \"stop\": 29.3, \"text\": \"205 сегодня пришли результаты по информации.\"}, {\"start\": 36.8, \"stop\": 42.3, \"text\": \"Профиль 68, русский 75 и информатика 62.\"}, {\"start\": 49.2, \"stop\": 51.1, \"text\": \"Ну да, я подавал заявку.\"}, {\"start\": 56.7, \"stop\": 58.2, \"text\": \"Ну нет. Через год сосудим.\"}, {\"start\": 62.0, \"stop\": 62.5, \"text\": \"Да-да.\"}, {\"start\": 67.0, \"stop\": 73.5, \"text\": \"телекоммуникация там связь связь и интернет что-то такое\"}, {\"start\": 82.7, \"stop\": 83.3, \"text\": \"да-да-да\"}, {\"start\": 88.8, \"stop\": 91.9, \"text\": \"Не, только в этот фокусе подол.\"}, {\"start\": 107.9, \"stop\": 109.0, \"text\": \"Ну да.\"}, {\"start\": 111.3, \"stop\": 111.7, \"text\": \"Угу.\"}, {\"start\": 149.1, \"stop\": 149.8, \"text\": \"Ну да.\"}, {\"start\": 158.8, \"stop\": 163.5, \"text\": \"Я хотел спросить, вообще общежития всем дают?\"}, {\"start\": 190.7, \"stop\": 193.9, \"text\": \"А вообще сколько месяцев там в общежитии?\"}, {\"start\": 209.3, \"stop\": 219.1, \"text\": \"– Нет, спасибо. Может быть, с моими баллами на общежитие\"}, {\"start\": 245.3, \"stop\": 245.7, \"text\": \"\"}, {\"start\": 260.1, \"stop\": 264.9, \"text\": \"Можно где-нибудь посмотреть на общежитие или нет?\"}, {\"start\": 290.4, \"stop\": 291.4, \"text\": \"Хорошо, спасибо.\"}, {\"start\": 301.9, \"stop\": 307.8, \"text\": \"Я указал значок ГТО, мне уже 2 балла начислили на госуслугах.\"}, {\"start\": 311.8, \"stop\": 313.0, \"text\": \"\"}, {\"start\": 326.6, \"stop\": 333.9, \"text\": \"Ну, принимал участие, но дальше регионального уровня никуда не выходил.\"}, {\"start\": 341.1, \"stop\": 348.4, \"text\": \"Да, и авиатор у нас получается. Это видимо здесь у нас в городе был. И феороссийская.\"}, {\"start\": 364.8, \"stop\": 365.2, \"text\": \"\"}, {\"start\": 367.8, \"stop\": 375.0, \"text\": \"Нельзя никак посмотреть сколько людей подало заявление и ориентироваться\"}, {\"start\": 387.1, \"stop\": 389.4, \"text\": \"Хорошая самная история.\"}, {\"start\": 396.6, \"stop\": 397.6, \"text\": \"Продолжение следует.\"}, {\"start\": 405.1, \"stop\": 405.8, \"text\": \"До свидания.\"}]}"]