["{\"o\": [{\"start\": 1.4, \"stop\": 6.0, \"text\": \"Приемная комиссия МТУСИМ. Здравствуйте, меня зовут Юлия. Как я могу к вам обращаться?\"}, {\"start\": 21.3, \"stop\": 22.2, \"text\": \"Да, всё верно.\"}, {\"start\": 26.1, \"stop\": 27.4, \"text\": \"Нет, не обязательно.\"}, {\"start\": 33.7, \"stop\": 34.7, \"text\": \"для поступления.\"}, {\"start\": 38.5, \"stop\": 59.1, \"text\": \"Для поступления на очный платный бакалавриат необходимо соблюдать 2 условия. 1 – это пройти минимальные пороги по каждому из предметов. И 2 – это иметь в сумме по 3 предметам не менее 150 баллов. То есть условно, например, по математике у вас может быть 27, а по русскому, например, 90. И по информатике минималка 40.\"}, {\"start\": 60.9, \"stop\": 71.3, \"text\": \"Как пример, то есть необязательно то, что у вас каждый предмет должен быть по 50 баллов. Главное, чтобы 1 это были пройдены минимальные пороги и в сумме было не менее 150 баллов.\"}, {\"start\": 76.9, \"stop\": 80.4, \"text\": \"Да, всё верно. Поэтому у нас указано то, что...\"}, {\"start\": 82.5, \"stop\": 91.8, \"text\": \"В правилах приема у нас также указано то, что для поступления на очную форму на платной основе необходимо набрать не менее 150 баллов по 3 предметам в сумме.\"}, {\"start\": 96.9, \"stop\": 110.6, \"text\": \"Чтобы не было такого, что, например, у поступающего по математике 10 баллов, а по русскому 100. То есть необходимо пройти и минимальные пороги, и в сумме иметь не менее 150 баллов.\"}, {\"start\": 117.3, \"stop\": 119.8, \"text\": \"правила приема нашего университета.\"}, {\"start\": 122.2, \"stop\": 123.0, \"text\": \"Да, конечно.\"}, {\"start\": 126.1, \"stop\": 131.0, \"text\": \"Если хотите, могу сориентировать по сайту, где у нас находятся правила приема.\"}, {\"start\": 138.1, \"stop\": 145.1, \"text\": \"правилах приема, ну да, да, это документ наш официальный, по которому у нас идет прием в наш университет.\"}, {\"start\": 153.5, \"stop\": 174.9, \"text\": \"На очной форме технические специальности у нас все 1 года в основном обучаются на народного ополчения, и 3-4 курс полностью идут на авиамоторный. Если рассматривать экономический факультет, то есть факультет цифровой экономики и массовых коммуникаций, там все 4 года обучение проходит на народного ополчения.\"}, {\"start\": 182.2, \"stop\": 191.3, \"text\": \"Также возможны на 1-2 курсе дни, когда проходит обучение, допустим, в 1 из дней на авиамоторной, в зависимости от дисциплины.\"}, {\"start\": 195.1, \"stop\": 198.7, \"text\": \"Да, естественно, в расписании указано, на какой территории проходит занятие.\"}, {\"start\": 208.1, \"stop\": 210.1, \"text\": \"Мы также информируем.\"}, {\"start\": 230.6, \"stop\": 245.9, \"text\": \"У нас данное условие для поступления уже несколько лет, и в любом случае мы информируем тех, кто планирует у нас заключение договора на платной основе. То есть изначально идет в любом случае консультация, где подробно рассказываются условия.\"}, {\"start\": 249.3, \"stop\": 251.8, \"text\": \"Я же вас смогла сориентировать по телефону.\"}], \"c\": [{\"start\": 6.1, \"stop\": 20.7, \"text\": \"Расскажите, Елена, вы не подскажите, я просто открыла, где у вас минимальные проходные, у вас цифры 1 опубликованы, а ниже такая вот замечательная запись. Сумма по 3 предметам для очного отделения не менее 150 баллов.\"}, {\"start\": 22.6, \"stop\": 25.5, \"text\": \"Получается на каждый предмет по 50. Так что ли?\"}, {\"start\": 27.9, \"stop\": 37.9, \"text\": \"Но нет, подождите. Вы это опубликовали на своём сайте. Вы же со своей действием должны отвечать. Вы на этом основании, на том, что тут написано, вы мне потом откажете. Допустим.\"}, {\"start\": 72.1, \"stop\": 77.4, \"text\": \"У нас с вами минимальные пороги. Это намного меньше чем 150. Намного меньше.\"}, {\"start\": 79.9, \"stop\": 81.3, \"text\": \"Поэтому вы это и приписывали.\"}, {\"start\": 93.4, \"stop\": 98.1, \"text\": \"Зачем вообще тогда минимальные пороги поплюковать? Их сложить так будет меньше.\"}, {\"start\": 102.6, \"stop\": 103.0, \"text\": \"\"}, {\"start\": 112.3, \"stop\": 116.8, \"text\": \"Где вы говорите, у вас еще написано пройти 150 баллов? Где? Я просто только в 1 месте увидела.\"}, {\"start\": 121.0, \"stop\": 124.5, \"text\": \"Это документ. Вордовский. Да?\"}, {\"start\": 132.4, \"stop\": 134.3, \"text\": \"Да нет, я где-то видела уже, накрыла просто.\"}, {\"start\": 137.9, \"stop\": 140.3, \"text\": \"Но там документы, Маргарита, там именно...\"}, {\"start\": 145.6, \"stop\": 152.6, \"text\": \"А слушайте, раз я дозвонилась, скажите ещё, где у вас, какие направления обучаются? У вас же 2 адреса. Интересно просто.\"}, {\"start\": 176.9, \"stop\": 180.9, \"text\": \"То есть, короче, у вас обучение только последние 2 года на авиамоторной, да?\"}, {\"start\": 193.6, \"stop\": 195.0, \"text\": \"Это все расписано потом.\"}, {\"start\": 201.2, \"stop\": 206.8, \"text\": \"Ясно, хорошо, спасибо. А у Вас тут просто так опубликовано на самом деле, многие могут не обратить на это внимание, я вот уверена.\"}, {\"start\": 209.4, \"stop\": 230.8, \"text\": \"Вам это надо написать в начале и побольше.\"}, {\"start\": 244.6, \"stop\": 263.6, \"text\": \"Ну, консультация, это я осенью должна к вам подъехать, понимаете? Мы должны поговорить. Ну, не всегда же так бывает. Это потому что я позвонила. Я вам говорю, что вот если не позвонил, то на этот момент можно не обратить внимания вообще. Кто как читает, понимаете? Я вам точно об этом говорю. Ладно, спасибо.\"}]}"]