["{\"o\": [{\"start\": 0.5, \"stop\": 4.2, \"text\": \"Добрый день. Университет Тусим. Меня зовут Саид. Ага, как я могу к вам прощаться?\"}, {\"start\": 37.8, \"stop\": 39.8, \"text\": \"Я не знаю.\"}, {\"start\": 42.2, \"stop\": 45.2, \"text\": \"Вы, наверное, имеете ввиду факузет Раджио Червиджини, да?\"}, {\"start\": 63.5, \"stop\": 67.0, \"text\": \"Нет, почему? А вы после школы поступаете, я правильно понял?\"}, {\"start\": 68.7, \"stop\": 71.4, \"text\": \"Ну, у нас, как Вы уже сказали...\"}, {\"start\": 77.5, \"stop\": 81.7, \"text\": \"Смотрите, давайте вам объясним, вы на сайте сейчас нашим,\"}, {\"start\": 87.1, \"stop\": 96.0, \"text\": \"Наверху есть прием, такая кнопка, посмотрите, вы когда на нее направите, появляется выпадающий список. Направьте и нажмите буквы A, B, C, D, C.\"}, {\"start\": 99.3, \"stop\": 102.3, \"text\": \"Вот здесь вот очная форма, да, интересует?\"}, {\"start\": 104.5, \"stop\": 123.4, \"text\": \"Вот здесь вот весь список направлений, которые у нас представлены со всех факультетов. Если вас радиотелевидение интересует, я бы вам посоветовал обратить внимание на направление 11002, инфокоммуникационные технологии системы связи, ну в скобках факультета РИД, и 11001, радиотехника.\"}, {\"start\": 150.8, \"stop\": 153.3, \"text\": \"Это где вы нашли? Это что, как из ФРН?\"}, {\"start\": 155.0, \"stop\": 165.8, \"text\": \"Но это просто они идут, понимаете, вот в порядке кода, вот 1, 1 угруппированная группа, 2, это 2, допустим, про компьютерную науку, 9, это информационные технологии. Это из-за этого, и всё.\"}, {\"start\": 174.6, \"stop\": 179.2, \"text\": \"Ниже, ниже, вот 11 направление, представьте\"}, {\"start\": 183.8, \"stop\": 197.6, \"text\": \"Да, вот РИД факультет. Вот эти 2, они относятся к радиотелевидению. Вот, можете даже открыть, и тут появится список компаний, где работает выпускник, где может работать. ВГТРК 1.\"}, {\"start\": 199.9, \"stop\": 200.8, \"text\": \"Допустим.\"}, {\"start\": 241.9, \"stop\": 245.9, \"text\": \"Да, под всеми входами, в принципе, всё верно вы говорите.\"}, {\"start\": 257.2, \"stop\": 264.3, \"text\": \"Сейчас можете ознакомиться, там учебные планы еще есть, можете посмотреть, какие дисциплины входят на каждом направлении.\"}, {\"start\": 295.8, \"stop\": 297.4, \"text\": \"остались чуки-доки.\"}, {\"start\": 301.7, \"stop\": 311.3, \"text\": \"Хорошо, тогда можете, пожалуйста, оставить, ну, какой-нибудь сотовый телефон для обратной связи, просто вы с городского звоните, мы не сможем с вами связаться в случае каких-то проблем.\"}, {\"start\": 319.7, \"stop\": 324.7, \"text\": \"Можете не свой, а какой-нибудь другой просто для обратной связи, если что.\"}, {\"start\": 332.5, \"stop\": 333.4, \"text\": \"Ещё можно.\"}, {\"start\": 336.7, \"stop\": 341.0, \"text\": \"До свидания. Хорошего вечера.\"}], \"c\": [{\"start\": 4.8, \"stop\": 43.4, \"text\": \"Здравствуйте, Саид. Меня зовут Елена. Я хотела уточнить по кое-каким специализациям по Вашему институту. Я нахожусь на Вашем сайте и вот открываю битториенту и боковую вряду. специалитеты, смотрю списки. И в списках представлены такие специализации, которые связаны с информатикой, с IT, то есть прикладная математика, информационная безопасность телекоммуникационных систем. Однако, пока я тут путешествовала у вас на сайте, я увидела интересные факультеты, например, телевидение и радиовещание. А как туда-то поступить? Я ничего не понимаю.\"}, {\"start\": 46.2, \"stop\": 68.0, \"text\": \"Да, ну 1 из той, скажем так, его название полностью отличается от тех специализаций, которые открылись мне здесь при петуриентом. Я не поняла, нельзя туда поступить, что ли? Надо только через прикладную матчмачку, информационные системы, технологии. А как? Где это? Да, да, да.\"}, {\"start\": 70.7, \"stop\": 75.9, \"text\": \"где надо поискать, на какой специальности еще можно поступить, где у вас общий список.\"}, {\"start\": 82.2, \"stop\": 88.6, \"text\": \"Возможно, я тут попала на какие-то другие...\"}, {\"start\": 90.5, \"stop\": 94.4, \"text\": \"Да, есть, вижу, да, верно.\"}, {\"start\": 96.5, \"stop\": 98.3, \"text\": \"Бакалавриат-специалитет.\"}, {\"start\": 103.4, \"stop\": 104.2, \"text\": \"научным.\"}, {\"start\": 125.2, \"stop\": 155.8, \"text\": \"Так, значит, подождите, пожалуйста, вот здесь, значит, вы сказали, бакалаврия специальности, бюджет, очные, и здесь весь список. И вот дальше, то есть я просто пролистываю и нахожу все-все-все ваши, ну, как бы, направления, да? Потому что на 1 месте просто идет, ну, скажем так, математика, да, и IT. Вот я пролистываю, потом бизнес-информатика, реклама, связи с общественностью. Вот как вы мне сказали.\"}, {\"start\": 170.8, \"stop\": 175.7, \"text\": \"Ну а как вот фокус-фет, о котором я вам говорила, да?\"}, {\"start\": 177.4, \"stop\": 185.4, \"text\": \"Сейчас попробую. 11-й раздел – это радиотехника и инфокоммуникационные технологии системы связи.\"}, {\"start\": 187.1, \"stop\": 188.7, \"text\": \"Ритта.\"}, {\"start\": 190.9, \"stop\": 191.3, \"text\": \"\"}, {\"start\": 196.8, \"stop\": 213.9, \"text\": \"Вот, например, 11.3.2, например, открыть. Хорошо, открою сейчас. Здесь предметы, общее количество бюджетных мест, значит, и профиль подготовки к мобильной связи интернет-вещей.\"}, {\"start\": 215.7, \"stop\": 220.9, \"text\": \"Интеллектуальные беспроводные технологии, космические спутниковые системы.\"}, {\"start\": 223.5, \"stop\": 243.1, \"text\": \"есть инженер, аналитик, специалист, консультант, где сможете работать. Вот такой пункт, где сможете работать даже есть под всеми специальностями, под всеми кодами в принципе. Так у вас устроен сайт.\"}, {\"start\": 246.4, \"stop\": 259.8, \"text\": \"Ага, ну потому что я вот 1 раз зашла к вам на сайт для того, чтобы вот познакомиться и я споткнулась вот на такую вещь, что я не поняла, где мне искать это радиовещание, например. Да.\"}, {\"start\": 268.8, \"stop\": 301.4, \"text\": \"даже есть, ой, это я вообще-то употану просто. Понятно, ну хорошо, то есть мне, то есть, то есть, собственно говоря, как я вот сюда попала, я попала на бакалавриат, специалитет бюджеточный, да, каким-то, а, прием, 1, 1, что надо, знаете, это прием, и дальше уже тут путешествовать по этому меню, бакалавриат, специалитет. Хорошо, спасибо, мне кажется, я поняла, буду изучать, Пока нет, я лучше ещё раз позвоню, если что.\"}, {\"start\": 314.9, \"stop\": 321.5, \"text\": \"Но если можно, я не буду показывать свой номер. Мне как-то это не очень удобно.\"}, {\"start\": 327.1, \"stop\": 336.2, \"text\": \"Можно я скажу вам в другой раз и сам подам документы, потому что я пока еще не определилась. Спасибо большое.\"}, {\"start\": 338.0, \"stop\": 341.0, \"text\": \"Благодарю. Спасибо.\"}]}"]