["{\"o\": [{\"start\": 0.9, \"stop\": 5.8, \"text\": \"Приемная комиссия МТУСИ. Меня зовут Юлия. Здравствуйте. Как я могу к вам обращаться?\"}, {\"start\": 8.5, \"stop\": 10.1, \"text\": \"Чем я могу вам помочь?\"}, {\"start\": 20.3, \"stop\": 28.2, \"text\": \"27 имеете ввиду. Подскажите, пожалуйста, Виктория, являетесь представителем абитуриента?\"}, {\"start\": 31.5, \"stop\": 41.0, \"text\": \"Рассматривайте поступление на программирование. Хотела бы у вас уточнить, по баллам ЕГЭ можете сориентировать русский и математика?\"}, {\"start\": 46.1, \"stop\": 46.5, \"text\": \"Угу.\"}, {\"start\": 50.6, \"stop\": 54.4, \"text\": \"рассматривайте поступление на очную форму.\"}, {\"start\": 57.3, \"stop\": 69.6, \"text\": \"Да, государственный университет. Вообще являемся ведущим отраслевым университетом именно в сфере IT, программирования и также коммуникаций. Подскажите, рассматриваете поступление на платную основу?\"}, {\"start\": 80.1, \"stop\": 87.1, \"text\": \"У нас проходной по математике в зависимости от направления это 39 или 40 баллов.\"}, {\"start\": 90.1, \"stop\": 94.5, \"text\": \"У нас 27 проходной на платную основу.\"}, {\"start\": 102.0, \"stop\": 102.6, \"text\": \"целевое.\"}, {\"start\": 107.1, \"stop\": 108.2, \"text\": \"Удачи!\"}, {\"start\": 111.4, \"stop\": 124.7, \"text\": \"По целевой квоте там минимальные проходные баллы смотрятся как при поступлении на бюджетную основу. Сейчас пару секунд уточню этот вопрос. Оставайтесь, пожалуйста, на линии. Спасибо.\"}, {\"start\": 135.4, \"stop\": 143.7, \"text\": \"Спасибо большое за ожидание, Виктория. Да, то есть баллы 39 и 40 в зависимости от направления при поступлении по целевой квоте.\"}, {\"start\": 149.0, \"stop\": 151.6, \"text\": \"в зависимости от направления.\"}, {\"start\": 155.3, \"stop\": 157.6, \"text\": \"Угу.\"}, {\"start\": 172.0, \"stop\": 211.2, \"text\": \"20302 – это фундаментальная информатика и информационные технологии. Направление, да, связанное с программированием факультет информационных технологий. Стоимость обучения за семестр, то есть за полгода – 130000 рублей. Также у нас есть гарантированная скидка 15% при заключении договора на платную основу до окончания приема документов на бюджет до 3 августа. То есть если вы до 3 августа заключаете договор на платное, то в этом случае у вас будет скидка 15% на 1 год. 130 это получается по 0,2, 0,3, 0,2.\"}, {\"start\": 218.7, \"stop\": 223.0, \"text\": \"у нас в принципе на любое направление.\"}, {\"start\": 224.6, \"stop\": 226.7, \"text\": \"На платную основу идет проходной 27.\"}, {\"start\": 233.0, \"stop\": 239.3, \"text\": \"Прикладная информатика. Здесь стоимость обучения уже составляет 145000 рублей за семестр.\"}, {\"start\": 243.4, \"stop\": 274.2, \"text\": \"В зависимости от дисциплины, то есть программы, естественно, разные, учебные планы разные по направлениям, по направлению 2, 3, 2, там идет профиль, программные компоненты информационных систем, по прикладной информатике, прикладная информатика в информационной сфере и факультет 1, преподающие кафедры 1, но преподаватели, естественно, могут быть разные, так как разные дисциплины будут отучаться по этим направлениям.\"}, {\"start\": 289.7, \"stop\": 299.7, \"text\": \"У нас на 90303 представлен 1 профиль, то есть студенты обучаются с 1 по 4 курс по 1 профилю.\"}, {\"start\": 303.9, \"stop\": 326.1, \"text\": \"90301 – это информатико-вычислительная техника, там стоимость тоже 145000 рублей за семестр, а здесь идет как раз-таки 2 профиля. 1 – это искусственный интеллект и машинное обучение, и 2 – прикладно-информационная система. Распределение на профиле проходит в конце 2 курса и, начиная с 3, то есть 3-4 курс, там идет углубленное обучение в зависимости от профиля.\"}, {\"start\": 329.9, \"stop\": 343.5, \"text\": \"1 профиль – искусственный интеллект и машинное обучение, а 2 профиль – это прикладные информационные системы. Там идет большой блок изучения языка программирования 1С по 2 профилю.\"}, {\"start\": 353.5, \"stop\": 359.6, \"text\": \"20302 мы до этого с вами уже рассматривали.\"}, {\"start\": 366.3, \"stop\": 375.5, \"text\": \"0.1, 0.3, 0.2 – это прикладная математика и информатика.\"}, {\"start\": 377.4, \"stop\": 385.4, \"text\": \"140000 рублей за семестр. Само направление относится к факультету кибернетики и информационной безопасности.\"}, {\"start\": 387.2, \"stop\": 410.9, \"text\": \"а здесь идет больше математической основы, скажем так, IT-процессов, так как само направление – это прикладная математика и информатика. То есть здесь помимо программирования также изучаются математика, логика, алгоритмы и структуры данных, теория графов и в целом направление уже, скажем так, более разноплановое.\"}, {\"start\": 422.9, \"stop\": 431.3, \"text\": \"У нас есть 2 корпуса. Главный корпус, да, вот то, что вы назвали, метро авиамоторная, улица авиамоторная, дом 8.\"}, {\"start\": 436.9, \"stop\": 445.8, \"text\": \"Да, это приемная комиссия. Могу вас сориентировать, там более точный адрес. Это улица Авиамонторная, дом 8, строение 39.\"}, {\"start\": 454.8, \"stop\": 456.9, \"text\": \"в понедельник или во вторник.\"}, {\"start\": 459.5, \"stop\": 464.9, \"text\": \"с 10 до 17.30 можно будет подъехать.\"}, {\"start\": 470.6, \"stop\": 479.5, \"text\": \"Подскажите, также хотели бы пригласить Вас на мероприятие, которое у нас пройдет 20 июня в онлайн-формате «Открытый диалог с\"}, {\"start\": 487.3, \"stop\": 490.1, \"text\": \"Пытались пройти регистрацию на открытый диалог, правильно понимаю?\"}, {\"start\": 494.8, \"stop\": 496.1, \"text\": \"Сейчас пару секунд.\"}, {\"start\": 498.4, \"stop\": 510.6, \"text\": \"Проверим, работает ли у нас регистрация. А сейчас вот регистрация работает. Я сама проверила. Можно пройти регистрацию и, соответственно, принять участие в данном мероприятии.\"}, {\"start\": 513.7, \"stop\": 515.4, \"text\": \"Хорошего вам дня, до свидания.\"}], \"c\": [{\"start\": 5.7, \"stop\": 7.1, \"text\": \"Здравствуйте, меня Виктория зовут.\"}, {\"start\": 8.7, \"stop\": 18.8, \"text\": \"А подскажите, да, пожалуйста, как называется у вас специальность, которая связана с IT? Как вот она звучит? Я знаю, там проходной балл у вас 27.\"}, {\"start\": 21.5, \"stop\": 22.5, \"text\": \"по математике.\"}, {\"start\": 28.4, \"stop\": 29.5, \"text\": \"Да, да, мама.\"}, {\"start\": 41.7, \"stop\": 47.5, \"text\": \"информатику еще он не сдал, математика 34 балла, а русский 66.\"}, {\"start\": 55.3, \"stop\": 56.5, \"text\": \"Вы государственный ВОЗ?\"}, {\"start\": 70.4, \"stop\": 78.5, \"text\": \"Вот у меня несколько вариантов. Чтобы поступить на целевое обучение, есть такая возможность?\"}, {\"start\": 87.8, \"stop\": 89.1, \"text\": \"А 27 мне сказали.\"}, {\"start\": 94.4, \"stop\": 109.3, \"text\": \"А если это бесплатно, а если это по, господи, как я только что это слово сказала, все время забываю, а это целевое, это тоже получается власть, это организация, там 39 проходной?\"}, {\"start\": 122.5, \"stop\": 123.7, \"text\": \"Оточните, пожалуйста.\"}, {\"start\": 144.8, \"stop\": 148.2, \"text\": \"Я поняла. Подскажите стоимость платного обучения.\"}, {\"start\": 151.0, \"stop\": 154.6, \"text\": \"А вот скажите мне, пожалуйста, знаете, какие сейчас я вам скажу?\"}, {\"start\": 157.8, \"stop\": 158.5, \"text\": \"ноточку.\"}, {\"start\": 164.7, \"stop\": 166.5, \"text\": \"Вот такие вот есть основы.\"}, {\"start\": 168.6, \"stop\": 170.2, \"text\": \"\"}, {\"start\": 177.6, \"stop\": 178.5, \"text\": \"Да.\"}, {\"start\": 206.8, \"stop\": 207.2, \"text\": \"Угу.\"}, {\"start\": 211.8, \"stop\": 243.9, \"text\": \"И дальше вот меня интересует, там 27 на платной проходной, да? Так, 90303. А это разные преподаватели или 1 и те же?\"}, {\"start\": 253.7, \"stop\": 288.4, \"text\": \"А подскажите, вот когда он поступает на 90303, у него есть возможность 3 курса перевестись, например, на более профильное обучение, там, с дизайном связано, с геймерством, еще с чем-то?\"}, {\"start\": 299.2, \"stop\": 302.7, \"text\": \"Есть еще 0.9, 0.3, 0.1.\"}, {\"start\": 307.6, \"stop\": 308.9, \"text\": \"\"}, {\"start\": 312.9, \"stop\": 493.2, \"text\": \"Искусственный интеллект. Что еще? И стырность 145 вы сказали, да? А 0.2, 0.3, 0.2? А так, а 0.1, 0.3, 0.2? Это чем отличается? Вот. Скажите, вот у меня адрес записан. Метро Авиамоторная, улица Авиамоторная. А нет, улица Авиамоторная, да? Дом 8. Это куда побеседовать, подъехать, это сюда. Я хотела в понедельник или во вторник подъехать. Нормально? И до скольки можно? Всё, хорошо, я подъеду тогда. Спасибо. А меня до сих пор не подключили. Вот я сейчас прошу, мне ссылку скинули, но там все время какой-то сбой, я так понимаю. Да-да-да, я уже потому что с вами разговаривала.\"}, {\"start\": 504.2, \"stop\": 517.8, \"text\": \"Хорошо, всё, спасибо. Да, до свидания.\"}]}"]