["{\"o\": [{\"start\": 0.8, \"stop\": 3.9, \"text\": \"Добрый день, университет НТУС, меня зовут Ульяна, как могу к вам обращаться?\"}, {\"start\": 7.5, \"stop\": 10.0, \"text\": \"Да, все верно. Можете задать все вопросы по поводу приема.\"}, {\"start\": 24.1, \"stop\": 27.0, \"text\": \"Вас интересует платная форма обучения или бюджетная?\"}, {\"start\": 30.1, \"stop\": 32.9, \"text\": \"Да, у нас есть как бюджет, так и платная.\"}, {\"start\": 36.2, \"stop\": 45.6, \"text\": \"У нас есть направление радиотехника, там у нас платные места. Подскажите, а у вас форма обучения заочная, да?\"}, {\"start\": 47.3, \"stop\": 69.3, \"text\": \"В таком случае у нас есть направление «Радиотехника», там только платные места. 30 платных мест, стоимость обучения за семестр составляет 47 рублей, в году 2 семестра и срок обучения составляет 2,5 года. Там 1 профиль подготовки, системы и устройства обработки медиа-контента. Соответственно, вы сдаете\"}, {\"start\": 72.3, \"stop\": 88.3, \"text\": \"а также\"}, {\"start\": 92.1, \"stop\": 114.3, \"text\": \"Вступительный экзамен включает в себя направление, то есть там будет тестовая часть по этому направлению. То есть вы издаете только 1 профильное вступительное испытание, а ознакомиться с программой и примерами можно у нас на сайте. То есть на сайте представлена программа вступительных испытаний и также программа...\"}, {\"start\": 122.1, \"stop\": 131.1, \"text\": \"Вам нужно зайти на сайт приемной комиссии МТУСИ, навести курсор на кнопочку «Прием» и выбрать магистратуру.\"}, {\"start\": 145.9, \"stop\": 150.5, \"text\": \"Далее вам нужно нажать курсор на раздел «Прием» и выбрать магистратуру.\"}, {\"start\": 175.6, \"stop\": 182.4, \"text\": \"и рядом есть вот как раз рядом с баннером раздел прием и вам нужно выбрать раздел магистратура\"}, {\"start\": 196.2, \"stop\": 199.9, \"text\": \"Вы ведь на сайте приемной комиссии МТС или просто на сайте МТС?\"}, {\"start\": 203.7, \"stop\": 205.2, \"text\": \"\"}, {\"start\": 211.4, \"stop\": 219.1, \"text\": \"А вам нужно... Да, да. И вот там вот в разделе «Прием» будет раздел «Магистратура».\"}, {\"start\": 229.6, \"stop\": 243.5, \"text\": \"Вам нужно навести курсор, и у вас будет выпадающий список. Там будет магистратура, то есть у вас сначала правила приема, потом информирование о приеме, бакалавриат-специалитет и 4 – магистратура.\"}, {\"start\": 248.2, \"stop\": 281.9, \"text\": \"И, соответственно, там вам нужно выбрать основание обучения и форму. Вы выбираете платное, заочное, и там будет расписание экзаменов и примеры. То есть вы самостоятельно выбираете дату и дату сдачи вступительного воспитания, исходя из расписания. То есть когда будете подавать документы в чате с модератором, укажите желаемую для вас дату сдачи вступительного воспитания. Оно проходит дистанционно. То есть на сайте также есть расписание. Вступительное воспитание начинается в 10 утра. Также в расписании есть апелляция, программа и примеры вступительных испытаний.\"}, {\"start\": 293.3, \"stop\": 312.6, \"text\": \"Личная комиссия ветерина – это именно подача документов, то есть вы туда прикладываете все документы. Это СНИЛС, паспорт, главная страница регистрации и также диплом со всеми приложениями. Это подача дистанционных документов в приемную комиссию. Вы также можете подать очно, если вам так удобно.\"}, {\"start\": 334.8, \"stop\": 343.8, \"text\": \"Да, все верно, сессия проходит 2 раза в год, то есть на направлении радиотехники у нас полностью заочное обучение, то есть 25 дней, 2 раза в год заездами.\"}, {\"start\": 348.1, \"stop\": 348.9, \"text\": \"Да, все верно.\"}, {\"start\": 356.1, \"stop\": 398.1, \"text\": \"Материалы, да, то есть у нас есть платформа электронный университет, туда преподаватели, как правило, выкладывают различные методические пособия, туда вы также прикладываете свои лабораторные работы, практические работы и так далее. Ну и также в эти 25 дней это включает в себя и начатку лекций, то есть все зависит от расписания. По опыту прошлого года, допустим, лекции были в дистанционном формате, а практически лабораторные занятия, они были в очном формате. Ну и сессия она также проходит очно, то есть зачеты, экзамены они очно проходят. Как в этом году расписание будет, не могу подсказать, но все равно нужно ориентироваться на то, что 25 дней у вас будет обучение, 2 раза в год.\"}, {\"start\": 401.8, \"stop\": 405.4, \"text\": \"Пожалуйста. Всего доброго. До свидания.\"}], \"c\": [{\"start\": 4.3, \"stop\": 6.9, \"text\": \"Добрый день, меня зовут Данил. Скажите, это приемная комиссия?\"}, {\"start\": 11.0, \"stop\": 22.4, \"text\": \"Скажите, я хочу поступить на магистратуру заочного направления. Мне интересно направление электроника, радиотехника и системы связи. Есть у вас такое направление?\"}, {\"start\": 27.7, \"stop\": 29.4, \"text\": \"На заосень есть бюджет.\"}, {\"start\": 34.2, \"stop\": 35.1, \"text\": \"Ну давайте платно.\"}, {\"start\": 46.2, \"stop\": 48.2, \"text\": \"Магистратура заложена.\"}, {\"start\": 68.2, \"stop\": 71.3, \"text\": \"Это 45000 рублей, да? Извините, что переговариваю.\"}, {\"start\": 74.2, \"stop\": 76.5, \"text\": \"Угу, хорошо.\"}, {\"start\": 88.1, \"stop\": 90.2, \"text\": \"Что причиняет тебя вступить в экзамен?\"}, {\"start\": 107.6, \"stop\": 108.1, \"text\": \"Партнеры.\"}, {\"start\": 112.3, \"stop\": 121.1, \"text\": \"Вот я на сайте, скажите, куда мне зайти, чтобы посмотреть вступительные испытания?\"}, {\"start\": 129.2, \"stop\": 134.7, \"text\": \"Подождите, я сейчас все это вытру.\"}, {\"start\": 139.1, \"stop\": 144.6, \"text\": \"Дальше я зашел на сайт приемной комиссии.\"}, {\"start\": 171.4, \"stop\": 174.3, \"text\": \"комиссия правом верхнем углу\"}, {\"start\": 190.0, \"stop\": 191.0, \"text\": \"образования,\"}, {\"start\": 200.8, \"stop\": 202.1, \"text\": \"на сайте.\"}, {\"start\": 206.8, \"stop\": 213.9, \"text\": \"Вот у меня есть m2c.ru, вот сайт, вот у меня открыт. А вот, abiturb2c.ru, вижу, вижу.\"}, {\"start\": 219.7, \"stop\": 221.4, \"text\": \"А, вот, вижу прием, вижу, вижу.\"}, {\"start\": 225.7, \"stop\": 229.0, \"text\": \"Я нажимаю на прием, но что-то у меня ничего не открывается.\"}, {\"start\": 245.6, \"stop\": 249.1, \"text\": \"Ага. Так, ладно, большое вам спасибо.\"}, {\"start\": 285.5, \"stop\": 292.1, \"text\": \"Не знаю, вот прием, тут просят войти в личный кабинет абитуриента. Нужно зарегистрироваться или нет?\"}, {\"start\": 313.3, \"stop\": 333.0, \"text\": \"Ну ладно, спасибо вам большое. И так, значит, на доступительные экзамены, так это все понятно. А, на сессию, то есть у вас нет полностью дистанционного обучения, типа на какой-то платформе, то есть надо на сессию прижать в университет и сдавать\"}, {\"start\": 345.3, \"stop\": 347.8, \"text\": \"2 раза в год на 25 дней заездами, да?\"}, {\"start\": 349.9, \"stop\": 356.0, \"text\": \"То есть, получается, материалы все куда-то будут выкладываться?\"}, {\"start\": 399.3, \"stop\": 402.1, \"text\": \"Ладно, спасибо вам, девушка, большое спасибо, до свидания.\"}]}"]