["{\"o\": [{\"start\": 0.9, \"stop\": 4.7, \"text\": \"Здравствуйте, университет Натуси, Екатерина. Как могу к вам обращаться?\"}, {\"start\": 7.9, \"stop\": 9.7, \"text\": \"Очень приятно. Чем могу вам помочь?\"}, {\"start\": 15.5, \"stop\": 16.3, \"text\": \"Угу.\"}, {\"start\": 30.2, \"stop\": 33.2, \"text\": \"Смотрите, очную, да, рассматривайте форму?\"}, {\"start\": 35.1, \"stop\": 59.9, \"text\": \"На направлении, где есть бюджет, у нас выделяются места под целевую квоту, но заключаете и ищете, как бы, компанию вы сами. Можете обратиться на нашу почту pksabakam2c.ru, вам могут выслать список организаций, с которыми мы в целом сотрудничаем, и по вашему желанию можете обратиться именно к ним и поинтересоваться про заключение договора на целевое обучение.\"}, {\"start\": 69.5, \"stop\": 78.9, \"text\": \"Нет, еще не поздно, главное обговорить этот момент уже с компаниями. В любом случае, с 20 июня у нас начинается подача документов. Подскажите, в этом году ЕГЭ сдавали, да?\"}, {\"start\": 81.4, \"stop\": 81.9, \"text\": \"Угу.\"}, {\"start\": 84.9, \"stop\": 99.8, \"text\": \"Да, я поняла. С 20 июня открывается прием документов на очную форму, и до 25 июля Вы можете подавать документы, подать документы и также предоставить нам договор с компанией.\"}, {\"start\": 108.3, \"stop\": 112.3, \"text\": \"можем подсказать вам проходные баллы по общему конкурсу.\"}, {\"start\": 115.7, \"stop\": 121.4, \"text\": \"на бюджет.\"}, {\"start\": 128.7, \"stop\": 129.7, \"text\": \"Угу. Хорошо.\"}, {\"start\": 135.6, \"stop\": 158.7, \"text\": \"На все наши технические направления можете поступать с информатикой и физикой. То есть русский язык, профильная математика, если вы сдаёте и информатику, физику, вам зачтётся лучший результат по экзамену. Соответственно, если информационная безопасность, то проходной балл в прошлом году был 238. Это бакалавриат. Скажите, специалисты отрассматриваете?\"}, {\"start\": 165.9, \"stop\": 178.8, \"text\": \"Бакалавря длится 4 года и далее Вы идете в магистратуру по желанию. Если заканчиваете специалитет, то обучение длится 5,5 лет и далее Вы уже можете идти сразу в аспирантуру.\"}, {\"start\": 181.1, \"stop\": 188.5, \"text\": \"Да, у нас есть специалитет «Информационная безопасность телекоммуникационных систем». Там проходной балл был 227.\"}, {\"start\": 190.3, \"stop\": 202.4, \"text\": \"Если говорить про инженерные, то, скорее всего, Вам попадет радиотехника, либо инфокоммуникационные технологии, системы связи, либо проводная связь, либо беспроводная. Рассматриваете такие для себя варианты?\"}, {\"start\": 205.1, \"stop\": 220.0, \"text\": \"Смотрите, на направлениях связи достаточно большое количество бюджетных мест выделяется, поэтому там проходные баллы пониже. 202, 206. Если рассматривать радиотехнику, то 198 был в прошлом году проходной балл.\"}, {\"start\": 234.3, \"stop\": 235.3, \"text\": \"Да, конечно.\"}, {\"start\": 244.8, \"stop\": 258.4, \"text\": \"от конкурса зависит, но да, ваше преимущество будет в том, что вы будете участвовать не в общем конкурсе, а в отдельном, среди выделенных мест. То есть там уже балл может быть пониже. Такое возможно в целом.\"}, {\"start\": 261.8, \"stop\": 266.4, \"text\": \"Вот тут точно я вам не подскажу. Но, как правило, отмечают, что ниже.\"}, {\"start\": 271.2, \"stop\": 280.5, \"text\": \"На почту pksobakom2c.ru на нашей странице приемной комиссии, она указана почта прям сверху. Можете обратиться. Все, отлично.\"}, {\"start\": 284.1, \"stop\": 286.8, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 4.7, \"stop\": 6.3, \"text\": \"Алло, добрый день, Алина.\"}, {\"start\": 10.5, \"stop\": 13.4, \"text\": \"У меня вот вопрос по поводу целевого поступления.\"}, {\"start\": 17.7, \"stop\": 28.7, \"text\": \"Хотела узнать по поводу целевого вообще, где мне организации нужно узнать? У вас есть на сайте перечень организаций, которые с вами заключают договор по целевому?\"}, {\"start\": 32.9, \"stop\": 34.3, \"text\": \"Да, да, очень.\"}, {\"start\": 61.1, \"stop\": 68.6, \"text\": \"Оно еще не поздно, да, получается? Договор можно наключить, да, что на этот учебный год уже начать учебу?\"}, {\"start\": 73.8, \"stop\": 74.3, \"text\": \"Угу\"}, {\"start\": 77.8, \"stop\": 84.3, \"text\": \"Да, да, да. Сдаем еще даже информатику 19-го года.\"}, {\"start\": 99.3, \"stop\": 106.7, \"text\": \"А вот смотрите, я ещё у вас хотела посмотреть проходные баллы за прошлый год. Что-то я на сайте не нашла такой информации.\"}, {\"start\": 113.9, \"stop\": 116.4, \"text\": \"на бюджет. Давайте подскажите, пожалуйста.\"}, {\"start\": 122.1, \"stop\": 134.8, \"text\": \"Ну, инженерное направление, возможно, информационная безопасность или вот связь. Ну, где физику сдается информатика, математика, русский. Ну, либо физика, либо информатика.\"}, {\"start\": 141.5, \"stop\": 141.9, \"text\": \"Угу.\"}, {\"start\": 143.8, \"stop\": 145.3, \"text\": \"Угу, да-да.\"}, {\"start\": 148.5, \"stop\": 150.3, \"text\": \"Угу.\"}, {\"start\": 156.8, \"stop\": 157.3, \"text\": \"Угу.\"}, {\"start\": 159.0, \"stop\": 165.0, \"text\": \"Рассматриваем, в принципе, с такой большой разницей нет, как я поняла, бакалавриат и специалитет.\"}, {\"start\": 170.8, \"stop\": 171.3, \"text\": \"Угу.\"}, {\"start\": 173.1, \"stop\": 175.8, \"text\": \"Не отвлекайся.\"}, {\"start\": 179.5, \"stop\": 180.5, \"text\": \"Рассматриваем.\"}, {\"start\": 182.2, \"stop\": 182.6, \"text\": \"\"}, {\"start\": 186.2, \"stop\": 186.7, \"text\": \"Угу.\"}, {\"start\": 189.4, \"stop\": 190.0, \"text\": \"У-у-у\"}, {\"start\": 191.6, \"stop\": 192.2, \"text\": \"Угу.\"}, {\"start\": 202.0, \"stop\": 204.0, \"text\": \"Да, да, рассматриваем.\"}, {\"start\": 213.8, \"stop\": 214.3, \"text\": \"Угу.\"}, {\"start\": 220.9, \"stop\": 243.5, \"text\": \"Так, рассматриваем. Так, хорошо тогда. Я тогда могу сейчас вам на почту написать запрос, а вы мне можете перечень организации скинуть, темп целевой. А вот смотрите, подскажите, по целевому там получаются баллы ниже же по идее или не факт?\"}, {\"start\": 253.3, \"stop\": 255.6, \"text\": \"Угу.\"}, {\"start\": 257.7, \"stop\": 261.0, \"text\": \"Ну, не всегда, да? Может, и нет, да?\"}, {\"start\": 267.3, \"stop\": 270.9, \"text\": \"Не вижу, да? Ну всё, тогда спасибо вам большое.\"}, {\"start\": 277.7, \"stop\": 283.9, \"text\": \"Да-да, я вижу, ага. Да-да. Всё, спасибо вам огромное. Всего доброго. До свидания.\"}]}"]