["{\"o\": [{\"start\": 0.5, \"stop\": 4.2, \"text\": \"Добрый день, университет Натуси, меня зовут Саид, а как я могу к вам обращаться?\"}, {\"start\": 20.3, \"stop\": 21.5, \"text\": \"Какую девушку выговорили?\"}, {\"start\": 26.4, \"stop\": 30.1, \"text\": \"Вчера, да, вижу, с Судьяной общались.\"}, {\"start\": 33.8, \"stop\": 36.3, \"text\": \"Можете мне как бы тоже вопрос задать.\"}, {\"start\": 46.8, \"stop\": 47.3, \"text\": \"Угу.\"}, {\"start\": 50.8, \"stop\": 51.2, \"text\": \"Да.\"}, {\"start\": 58.8, \"stop\": 59.8, \"text\": \"Да.\"}, {\"start\": 64.4, \"stop\": 65.0, \"text\": \"физика, да?\"}, {\"start\": 66.6, \"stop\": 67.2, \"text\": \"физикой.\"}, {\"start\": 82.7, \"stop\": 84.6, \"text\": \"информатика и вычислительная техника.\"}, {\"start\": 101.2, \"stop\": 103.7, \"text\": \"верно, можно так поступить, сюда.\"}, {\"start\": 109.2, \"stop\": 109.6, \"text\": \"Да.\"}, {\"start\": 114.7, \"stop\": 115.4, \"text\": \"Верну-да.\"}, {\"start\": 119.3, \"stop\": 123.3, \"text\": \"на очную-заочную форму «Да». А вы информатику не сдавали, да?\"}, {\"start\": 126.0, \"stop\": 132.0, \"text\": \"Ну да, тогда можно вот на очень заочную и получится. Можете... Вот сегодня мы до 5 работаем.\"}, {\"start\": 137.1, \"stop\": 137.5, \"text\": \"Угу.\"}, {\"start\": 144.0, \"stop\": 147.5, \"text\": \"Не обязательно, можете просто оригинал принести и там отсканировать.\"}, {\"start\": 161.3, \"stop\": 173.6, \"text\": \"Его, возможно, придётся именно в процессе обучения ждать, но там копия должна быть либо заверенной, ну и лучше с оригиналом прийти, просто сканируйте у него.\"}, {\"start\": 187.0, \"stop\": 189.3, \"text\": \"Это мы по... По что ещё?\"}, {\"start\": 219.1, \"stop\": 220.3, \"text\": \"Залочный, да?\"}, {\"start\": 222.5, \"stop\": 236.6, \"text\": \"Смотрите, такие случаи, они единичны были и маловероятны из-за разницы в программе. Но вам может быть проще, мне кажется, перепоступить в следующем году, если так сделать.\"}, {\"start\": 244.4, \"stop\": 249.1, \"text\": \"Да, там по программной разнице будет рассчитываться, будут смотреть по часам.\"}, {\"start\": 254.5, \"stop\": 258.9, \"text\": \"На всех факультетах 2 сессии.\"}, {\"start\": 264.5, \"stop\": 266.1, \"text\": \"А 20 раз в неделю, вот так.\"}, {\"start\": 268.4, \"stop\": 272.8, \"text\": \"с 6 до 10, с 7 до 10, вот так примерно.\"}, {\"start\": 278.7, \"stop\": 284.1, \"text\": \"Вы про места ещё хотели что-то, да, спросить? И про обучение. Про обучение, да?\"}, {\"start\": 288.7, \"stop\": 291.2, \"text\": \"Ну да, в октябре, примерно в сентябре, начало будет.\"}, {\"start\": 301.4, \"stop\": 308.2, \"text\": \"Тогда вот как только вы заключите договор, ну оплатите, через 2 недели выйдет приказ уже о вашем зачислении.\"}, {\"start\": 315.8, \"stop\": 323.5, \"text\": \"У нас мест 96 платных, но они рассчитаны тоже так, что к концу приема документов уже заполнится.\"}, {\"start\": 330.6, \"stop\": 338.9, \"text\": \"Ну, вообще, да. Если закончится, то придется, допустим, на другое направление поступать.\"}, {\"start\": 347.5, \"stop\": 348.8, \"text\": \"А вы какую лошадь взяли?\"}, {\"start\": 351.0, \"stop\": 352.4, \"text\": \"Какое направление рассматривать?\"}, {\"start\": 360.2, \"stop\": 365.5, \"text\": \"Оно похоже очень на данное направление. Оно у нас есть на заочной форме. Заочную вы рассматриваете.\"}, {\"start\": 381.0, \"stop\": 381.4, \"text\": \"Угу.\"}, {\"start\": 383.6, \"stop\": 385.0, \"text\": \"96 платных мест.\"}, {\"start\": 387.4, \"stop\": 396.6, \"text\": \"Нет, подождите. Я сейчас точно не скажу, сколько там осталось. Я не могу точно вам сказать, сколько заполнено.\"}, {\"start\": 403.0, \"stop\": 410.7, \"text\": \"Да, будут. Давайте я даже попробую список зачисленных проверить. Сколько сейчас. Ну тут несколько приказов было.\"}, {\"start\": 415.8, \"stop\": 418.8, \"text\": \"Сейчас попробую примерное число вам сказать.\"}, {\"start\": 424.6, \"stop\": 425.9, \"text\": \"то около.\"}, {\"start\": 427.8, \"stop\": 436.5, \"text\": \"Получается 11-12 человек только поступили.\"}, {\"start\": 445.1, \"stop\": 449.1, \"text\": \"Ну возможно распределение по группам будет.\"}, {\"start\": 451.5, \"stop\": 465.7, \"text\": \"Хорошо, если будут какие-то вопросы, можете обращаться. Сейчас я бы хотел вас пригласить на открытый диалог с ответственным секретарём приёмной комиссии. Он будет у нас сегодня в 4 часа в дистанционном формате. Вы сможете задать любые вопросы по приёму на этот год.\"}, {\"start\": 470.6, \"stop\": 474.0, \"text\": \"Да, я могу ссылку вам направить на WhatsApp, вот если этот номер привязан.\"}, {\"start\": 476.4, \"stop\": 482.2, \"text\": \"Хорошо, Ирина, если будут вопросы, обращайтесь к вам. Хорошего дня. Будем вас ждать.\"}, {\"start\": 484.6, \"stop\": 485.2, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 4.7, \"stop\": 19.6, \"text\": \"Здравствуйте, меня зовут Ирина. Вы знаете, я вчера звонила, разговаривала с девушкой. Может мне лучше с девушкой переговорить? Мы вроде как с ней начали общение. Или у вас как-то посменно дежурство?\"}, {\"start\": 22.0, \"stop\": 28.2, \"text\": \"Ой, а какие у вас есть... А имя сейчас вот... Молоденькое, мне кажется. Да, вчера...\"}, {\"start\": 30.6, \"stop\": 66.1, \"text\": \"Да-да-да-да, точно, точно, Сульяна. Нет ее, да? Ну, смотрите, давайте тогда заново я вам расскажу. Значит, ребенок провалил математику, но набрал минимум, который у вас на сайте написан, на платное обучение, вот 27 у вас там есть. Значит, у вас там было написано, что по сумме 3 экзаменов нужно 150 набрать. А, значит, у нас по сумме получается 137. Она мне вчера... Что?\"}, {\"start\": 67.7, \"stop\": 79.4, \"text\": \"физикой. Она мне вчера предложила, что есть заочное отделение, платное.\"}, {\"start\": 82.9, \"stop\": 99.4, \"text\": \"да-да-да, что можно туда документы подать с нашими балами. Так это? Потому что я вчера вечером заходила на сайт, но как бы не нашла, что, ну, проходной бал такой допустимый.\"}, {\"start\": 104.5, \"stop\": 120.0, \"text\": \"То есть вы нас возьмете с такими баллами. Мне просто для себя нужно нарисовать картинку, как нам действовать. Потому что у вас на сайте там критерий 150. И ни туда, ни сюда. То есть вы нас возьмете со 137 баллами.\"}, {\"start\": 123.7, \"stop\": 125.2, \"text\": \"Нет, у нас физика была.\"}, {\"start\": 130.5, \"stop\": 143.7, \"text\": \"5 лет, а у нас диплома нет на руках, он нам же только в субботу выдает. А нужно оригиналы вам приносить, сдавать, у вас оригиналы должны быть, да?\"}, {\"start\": 148.3, \"stop\": 161.0, \"text\": \"Мы приносим вам оригинал документа или копию, а оригинал я часто у себя дома храню.\"}, {\"start\": 165.5, \"stop\": 167.6, \"text\": \"А, угу, круто.\"}, {\"start\": 171.7, \"stop\": 223.3, \"text\": \"Ну хорошо, хорошо. Так, я поняла. А подскажите, пожалуйста, то есть, ну, как бы на этот факультет вообще никакого нету отбора, скажем так, вот, если вы нас такими баллами берете. У нас еще, ага, да. У нас еще, как бы, аттестаты с отличием. Мы 3 года подряд на пятерке учились. Я понимаю, что это там плюс 10 баллов, еще там 3 не хватает, да, до очки. А вот еще, знаете, какой вариант, если мы в следующем году математику пойдем пересдавать, придем с другим результатом по ЕГЭ, мы можем, например, перевестись на ОЧКУ или, например, на ВИЧО.\"}, {\"start\": 229.5, \"stop\": 230.1, \"text\": \"Угу.\"}, {\"start\": 236.1, \"stop\": 242.2, \"text\": \"А, перепоступить, да, к вам же. И там какие-то предметы, они просто зачтутся.\"}, {\"start\": 244.0, \"stop\": 244.5, \"text\": \"Нормально.\"}, {\"start\": 250.0, \"stop\": 257.2, \"text\": \"Так, у вас на этом факультете 2 сессии, правильно я понимаю? 3 раза. А? Не поняла еще раз.\"}, {\"start\": 259.3, \"stop\": 267.1, \"text\": \"Вечерка может как-то по-другому, и 3 раза в неделю надо будет приезжать.\"}, {\"start\": 272.6, \"stop\": 279.9, \"text\": \"А обучение?\"}, {\"start\": 281.7, \"stop\": 282.3, \"text\": \"Ничего страшного.\"}, {\"start\": 284.7, \"stop\": 289.1, \"text\": \"Но про бучи ничего спрашивать, начнем учиться и как-то.\"}, {\"start\": 290.7, \"stop\": 301.9, \"text\": \"А, с сентября в октябре. Так, ну всё, я поняла. Меня вот этот момент интересовал по поводу новых исследований в следующем году.\"}, {\"start\": 308.8, \"stop\": 316.4, \"text\": \"Но то есть, грубо говоря, все приходят и заберете на этот факультет? У вас только мест платных много или нет?\"}, {\"start\": 324.7, \"stop\": 331.0, \"text\": \"У вас же не бочка резиновая, всех, кто пришел, вы же не возьмете, правильно же?\"}, {\"start\": 334.7, \"stop\": 335.6, \"text\": \"Не стар, да?\"}, {\"start\": 338.9, \"stop\": 350.6, \"text\": \"Но в другой направлении, то есть вечерку вы мне можете предложить, там только у вас эта специализация. Правильно я понимаю? Больше никаких вариантов нет.\"}, {\"start\": 353.4, \"stop\": 359.1, \"text\": \"Мы рассматривали информационную технологию системы.\"}, {\"start\": 364.6, \"stop\": 382.4, \"text\": \"Заочная? Да в общем-то нет, пусть она меня на вечернюю учится, у меня девочка. Мы еще просто в 1 план дня будем в другое обучение ходить, поэтому мне надо себе картинку нарисовать, как нам действует. Так, а сколько у вас еще мест?\"}, {\"start\": 385.5, \"stop\": 386.5, \"text\": \"Осталось еще.\"}, {\"start\": 390.1, \"stop\": 402.6, \"text\": \"Вот я просто, чтоб мне не опоздать с документами в субботу. Так, ну, грубо говоря, если на следующей неделе я приеду, места еще будут, да?\"}, {\"start\": 407.0, \"stop\": 408.9, \"text\": \"Ну давайте, давай.\"}, {\"start\": 426.9, \"stop\": 427.5, \"text\": \"Угу.\"}, {\"start\": 434.4, \"stop\": 444.9, \"text\": \"11-12 человек. А 96, это у вас несколько групп будет? Они же не в 1 потоке, 96 человек-то. Это же много, нет?\"}, {\"start\": 447.9, \"stop\": 453.2, \"text\": \"Ну всё, я поняла, ладно, да, всё, спасибо тогда, ага, да.\"}, {\"start\": 466.5, \"stop\": 469.9, \"text\": \"Ага, я поняла. Там как-то по ссылке, да?\"}, {\"start\": 473.1, \"stop\": 477.3, \"text\": \"Да, отправьте, пожалуйста.\"}, {\"start\": 479.9, \"stop\": 484.1, \"text\": \"Да. Спасибо большое. Да, спасибо. До свидания.\"}]}"]