["{\"o\": [{\"start\": 0.8, \"stop\": 4.3, \"text\": \"Здравствуйте, университет Митуси, Екатерина. Как могу к вам обращаться?\"}, {\"start\": 8.9, \"stop\": 13.2, \"text\": \"Подскажите, поступаете после колледжа или школы?\"}, {\"start\": 16.7, \"stop\": 20.2, \"text\": \"Подскажите, есть ли диплом о среднепрофессиональном образовании?\"}, {\"start\": 24.1, \"stop\": 30.0, \"text\": \"Отлично. А подскажите, рассматриваете для себя какую-то конкретную форму? Заочную? Очень заочную? Может, поочную?\"}, {\"start\": 33.5, \"stop\": 38.9, \"text\": \"А не подскажете, по какому направлению закончили среднепрофессиональное?\"}, {\"start\": 44.6, \"stop\": 46.5, \"text\": \"А код направления не помните?\"}, {\"start\": 50.9, \"stop\": 75.9, \"text\": \"Так, смотрите, у нас здесь заочная классическая форма, она происходит таким образом. Семестр вы посещаете университет 25 дней, в это время сдаёте лабораторно-практические работы и также закрываете сессию, после этого вы даёте задание на следующий семестр. А здесь очно-заочная форма, это обучение 2-3 раза в неделю по вечерам, ориентировочно с 7 до 10.\"}, {\"start\": 78.2, \"stop\": 80.2, \"text\": \"Подскажите, какой формат вам был бы удобнее?\"}, {\"start\": 86.6, \"stop\": 90.3, \"text\": \"А специальности направления подготовки уже рассматривали?\"}, {\"start\": 95.4, \"stop\": 99.6, \"text\": \"Может быть, какое-то направление вам больше всего понравилось?\"}, {\"start\": 109.1, \"stop\": 140.9, \"text\": \"Смотрите, информационная безопасность у нас представлена как направление только на очной форме. Если говорить про заочный, от этого же факультета есть направление автоматизации технологических процессов. Это разработка программного обеспечения для роботов, беспилотников с элементами искусственного интеллекта. И также от этого факультета есть управление в технических системах. То есть это создание умного дома, то есть объединение роботов в 1 экосистему. Вот такие направления подготовки. Может быть было интересно?\"}, {\"start\": 148.3, \"stop\": 151.3, \"text\": \"Информатика в исследовательной технике есть на очно-заочной форме.\"}, {\"start\": 154.6, \"stop\": 164.6, \"text\": \"Если конкретно с программированием вам интересно, то на заочной форме тогда советую рассмотреть информационные системы и технологии. Это направление как раз с программированием.\"}, {\"start\": 176.3, \"stop\": 206.3, \"text\": \"Если говорить про информационные системы и технологии, то по выписку вы, может быть, по профессиям стать веб-разработчиком, инженер по обслуживанию и оборудованию связи, администрирование баз данных, сетевой инженер, либо системный администратор. Если говорить, например, про стажировку в нашем университете после 3 курса обучения, то в основном ребята проходят стажировку в таких компаниях, как SBER, Яндекс, Mail, Ростелеком, 1С, Крок.\"}, {\"start\": 223.1, \"stop\": 249.7, \"text\": \"Если говорить про заочное обучение, про те направления, которые там представлены, то это, скорее всего, информационные системы и технологии, потому что, так или иначе, там идет программирование. И с программированием будет, наверное, легче вам выйти просто на разработку антивирусов, например. Если прям конкретно хотите информационную безопасность, то есть варианты. Это с очень заочной формы, информатико-участная техника, там идет профиль организации, технологии защиты информации. То есть там изучается информационная безопасность.\"}, {\"start\": 255.3, \"stop\": 282.1, \"text\": \"Да, смотрите, в любом случае, если выбираете информационную систему технологий или если рассматриваете очную-заочную формулу, вам необходимо будет сдать внутренние вступительные испытания, профильные, на базе вашего диплома ОСПО. Это конкретно математика, элементы теории вероятности, это русский язык и это информационная технология и программирование. 3 предмета вам необходимо сдать. Вот скажите, в приоритете заочная, бюджет или платная?\"}, {\"start\": 287.3, \"stop\": 287.7, \"text\": \"Угу.\"}, {\"start\": 290.2, \"stop\": 346.3, \"text\": \"Смотрите, на заочной и очень заочной форме в любом случае есть бюджет. Чтобы участвовать в конкурсе на бюджет, по каждому из предметов нужно набрать не менее 40 баллов, и вы участвуете в конкурсе. Если говорить про платное обучение, то необходимо набрать просто минимальные пороги. 36 по русскому, 10 по математике, элементах теории вероятности и 10 по программированию. Набирая эти пороги, можете заключить договор на платное. Или, например, вы рассматриваете такой вариант. После 20 июня можно будет подавать документы уже на бюджет. Вы подаете документы и на платный, и на бюджет, и даете уступительные испытания. Если у вас пороги пройдены, сразу заключаете договор, фиксируете за собой место. При этом параллельно продолжайте участвовать в конкурсном бюджете, соответственно, если вы прошли пороги по 40 баллов. Если в дальнейшем вы пройдете на бюджет, то вы можете расторгнуть договор, вам возвращится вся стоимость, и вы будете учиться на бюджете.\"}, {\"start\": 349.0, \"stop\": 351.4, \"text\": \"Да, могу вас также сориентировать по стоимости.\"}, {\"start\": 367.0, \"stop\": 378.8, \"text\": \"на информационной безопасности. Это очно-заочная форма обучения по вечерам в направлении информатико-обучительная техника. Там идет профиль организации технологии защиты информации.\"}, {\"start\": 400.0, \"stop\": 405.2, \"text\": \"Подскажите еще раз военным, военники вашим, это просто написано?\"}, {\"start\": 411.4, \"stop\": 416.9, \"text\": \"А рекомендация от кого? Не подскажете?\"}, {\"start\": 421.0, \"stop\": 436.9, \"text\": \"Я поняла. Смотрите, пожалуйста, пришлите сканы этих документов нам на почту pksobakom2c.ru. Их просто посмотрят и вам точно напишут, что за это вам дадут. Могу вас сейчас предварительно сориентировать. Скорее всего, это для вас будет преимущественное право.\"}, {\"start\": 443.3, \"stop\": 447.4, \"text\": \"Да. Да, потому что...\"}, {\"start\": 455.1, \"stop\": 464.5, \"text\": \"Если рассматривать платное обучение, то можно уже подавать документы. Если также рассматривать бюджет, то с 20 июня можно подать документы.\"}, {\"start\": 474.8, \"stop\": 479.5, \"text\": \"Скажите, а планируете подавать документы через наш сайт или приехать очно?\"}, {\"start\": 483.3, \"stop\": 483.7, \"text\": \"\"}, {\"start\": 485.5, \"stop\": 533.9, \"text\": \"Да, я понимаю. Смотрите, как раз 20 июня можете приезжать. У нас открывается очная приемная комиссия, еще раз Вас проконсультируют, что-то подскажут, помогут Вам подать документы и можете сразу выбрать дату вступительных испытаний. Если что, на сайте предварительно также можете ознакомиться, какие предложены даты. Вам нужно сдать 3 экзамена. Результаты приходят в Ваш личный кабинет в течение 3 дней, занимает проверка. 3 рабочих дня, посмотрите на свои результаты и дальше, если минимальные пройдены, можете приехать уже заключить договор. И, соответственно, у вас будет еще также конкурс идти на бюджет, если изначально подавали на бюджет. Вступительные испытания можно сдать в дистанционном формате.\"}, {\"start\": 540.7, \"stop\": 542.3, \"text\": \"ПОКА!\"}, {\"start\": 544.0, \"stop\": 546.4, \"text\": \"с 10 часов до 17.30.\"}, {\"start\": 557.5, \"stop\": 560.8, \"text\": \"Угу. Хорошо.\"}, {\"start\": 562.4, \"stop\": 572.2, \"text\": \"Да, будут еще вопросы, обращайтесь. Да, будем рады видеть вас. Всего доброго.\"}], \"c\": [{\"start\": 4.7, \"stop\": 7.2, \"text\": \"Здравствуйте, меня зовут Алексей, хотел бы к вам поступить.\"}, {\"start\": 12.8, \"stop\": 15.1, \"text\": \"– Далеко после этого.\"}, {\"start\": 20.3, \"stop\": 23.0, \"text\": \"Да, диплом есть в среднепрофессиональном образовании.\"}, {\"start\": 30.7, \"stop\": 33.9, \"text\": \"желательно заочно.\"}, {\"start\": 39.9, \"stop\": 43.4, \"text\": \"Электротехника и электрооборудование.\"}, {\"start\": 47.4, \"stop\": 50.1, \"text\": \"Не помню, не могу вам сказать точно.\"}, {\"start\": 80.9, \"stop\": 85.6, \"text\": \"– Скорее всего, ближе к заочной турнире.\"}, {\"start\": 91.1, \"stop\": 95.1, \"text\": \"Да-да-да, я у вас был на сайте, вот как раз таки оттуда вам звоню сейчас.\"}, {\"start\": 100.4, \"stop\": 106.8, \"text\": \"Факультет кибернетики и информационную безопасность, а профиль информационной безопасности.\"}, {\"start\": 145.1, \"stop\": 146.7, \"text\": \"Антон Майклович, с вами техника.\"}, {\"start\": 168.6, \"stop\": 174.3, \"text\": \"А где специализируются специалисты, которые получили данные образования?\"}, {\"start\": 208.9, \"stop\": 220.7, \"text\": \"Например, мне бы хотелось в будущем попасть в лабораторию Касперского и работать над антивирусами и работать над программным обеспечением для них. Какую бы сферу вы мне могли подсказать?\"}, {\"start\": 283.5, \"stop\": 288.3, \"text\": \"Ничто-то без разницы. Либо бюджет, либо планы.\"}, {\"start\": 338.0, \"stop\": 338.4, \"text\": \"Угу.\"}, {\"start\": 346.7, \"stop\": 347.4, \"text\": \"Я забираю всё.\"}, {\"start\": 352.5, \"stop\": 367.8, \"text\": \"короче смотрите факультет можно принципе вот вы вы приводили примеры еще можете сейчас назвать например какие вот прям туда что специализируется на именно в работе\"}, {\"start\": 369.4, \"stop\": 370.1, \"text\": \"Да-да.\"}, {\"start\": 379.5, \"stop\": 398.7, \"text\": \"Вот ее можно выбрать, как раз-таки, да, там она мне пригляделась. Смотрите, у меня тут в военнике на 1 странице написано, что мне выдана рекомендация для внеконкурсного зачисления высшеобразовательного учреждения. Что мне это даст, вступление в Вашу университет?\"}, {\"start\": 404.4, \"stop\": 412.7, \"text\": \"Да-да-да. Написано, да, и мне еще плюсом выдана рекомендация для вступления в высшее образование.\"}, {\"start\": 416.4, \"stop\": 420.6, \"text\": \"от командира части, где я служил.\"}, {\"start\": 438.8, \"stop\": 446.1, \"text\": \"игр вообще. А так вступить на обязательно, да, сдавать к вам, чтобы вступать. Супер лучше.\"}, {\"start\": 449.0, \"stop\": 453.8, \"text\": \"Хорошо, тогда вам пришлю. У вас приемная комиссия когда?\"}, {\"start\": 465.4, \"stop\": 474.0, \"text\": \"там же можно и на оплатку тоже создать договор, то есть как бы приехать, все сделать и еще на платные, да?\"}, {\"start\": 480.1, \"stop\": 488.4, \"text\": \"Желательно лучше приехать, посмотреть, пощупать университет.\"}, {\"start\": 513.0, \"stop\": 513.4, \"text\": \"Угу.\"}, {\"start\": 534.0, \"stop\": 543.0, \"text\": \"– С 20 июня у вас какие двери открываются?\"}, {\"start\": 547.1, \"stop\": 557.7, \"text\": \"В 10 утра подъеду, либо 20 числа, либо 22.\"}, {\"start\": 560.5, \"stop\": 562.8, \"text\": \"Хорошо, спасибо вам за консультацию.\"}, {\"start\": 568.7, \"stop\": 570.6, \"text\": \"Хорошо, спасибо, до свидания.\"}]}"]