["{\"o\": [{\"start\": 1.1, \"stop\": 4.1, \"text\": \"Здравствуйте, университет Натуси, Катерина. Как могу к вам обращаться?\"}, {\"start\": 46.9, \"stop\": 49.5, \"text\": \"Вы хотели бы получить преимущественное право, верно?\"}, {\"start\": 52.5, \"stop\": 70.4, \"text\": \"Смотрите, вы поступаете на ускоренную формулу. На ускоренную формулу представлены только платные места, и в целом заключить договор можно при условии того, что вы прошли минимальные пороги по предметам. Вы поступаете после колледжа. Уже сдавались вступительные испытания или записывались?\"}, {\"start\": 73.6, \"stop\": 88.3, \"text\": \"Смотрите, вам нужно набрать по-русскому 36 баллов, по математике элементам теории вероятности – 10 и также по 3 предмету тоже не менее 10. Если в сумме у вас при этом получается больше 56, вы можете заключить договор.\"}, {\"start\": 94.2, \"stop\": 120.4, \"text\": \"Да, и заключить договор. В целом, если вам важно получить преимущественное право, обычно оно помогает именно при участии в конкурсе на бюджет, то вы можете подкрепить соответствующий документ в вашем личном кабинете, специалисты его рассмотрят. Если он подойдет, вам дадут преимущественное право, но просто, опять же, на оплатное достаточно пройти минимальные пороги, и вы можете заключить договор.\"}, {\"start\": 126.0, \"stop\": 129.6, \"text\": \"А не подскажите, пожалуйста, какой код специальности заканчивали в колледже?\"}, {\"start\": 134.2, \"stop\": 134.8, \"text\": \"Угу.\"}, {\"start\": 141.0, \"stop\": 150.8, \"text\": \"Просто на заочной скорой у нас представлены 2 направления, на которые вы можете поступить. Вас больше интересует информатика, вычислительная техника или информационные системы и технологии.\"}, {\"start\": 158.5, \"stop\": 165.5, \"text\": \"Да, информатика, вычислительная техника. Все хорошо, я вас поняла. И документы сейчас подаете через личный кабинет.\"}, {\"start\": 168.7, \"stop\": 175.6, \"text\": \"Да, вам сейчас будет необходимо записать наступительные испытания. С датами можно ознакомиться на сайте.\"}, {\"start\": 180.1, \"stop\": 181.1, \"text\": \"именно записаться.\"}, {\"start\": 183.0, \"stop\": 204.0, \"text\": \"У вас там должен быть чат с поддержкой. Вы можете написать туда, либо можете написать на почту, просто которая указана на нашем сайте pksobakom2c.ru с указанием с фамилиями отчества, с датой, которой вы хотите давать вступительность в пытание и, соответственно, направление, куда поступаете. Вас также запишут.\"}, {\"start\": 209.9, \"stop\": 210.3, \"text\": \"До новых встреч!\"}, {\"start\": 213.9, \"stop\": 219.8, \"text\": \"Не за что. А вам тоже. До свидания.\"}], \"c\": [{\"start\": 5.9, \"stop\": 43.5, \"text\": \"Доброе утро, меня зовут Егор. Я хотел бы у Вас вопросить по поводу правоприимущества при поступлении. Я только что общался с Вашей коллегой. Я хотел бы поступать на заученную форму обучения, но ускоренный ее вариант после колледжа. Я сейчас также в ближайшее время буду являться военнослужащим по контракту, но не ветераном боевых действий. Я хотя бы уточнили, где это можно закрепить в личном кабинете. Если нет, то что необходимо принести.\"}, {\"start\": 50.4, \"stop\": 50.9, \"text\": \"Продолжение следует...\"}, {\"start\": 71.0, \"stop\": 73.6, \"text\": \"Нет, вот сейчас будут подписываться.\"}, {\"start\": 91.3, \"stop\": 93.5, \"text\": \"Достаточно просто минимум набрать.\"}, {\"start\": 123.1, \"stop\": 125.5, \"text\": \"Я вас понял. Спасибо большое вам.\"}, {\"start\": 131.0, \"stop\": 139.9, \"text\": \"0.9, 0.2, 0.7 по-моему. Сейчас точно посмотрю. Ну поступаю на такой же там, что начинается с 0.9.\"}, {\"start\": 152.3, \"stop\": 159.0, \"text\": \"Ну, по-моему, больше интересуются, где с уклоном идет также безопасность. По-моему, это 1, что вы назвали.\"}, {\"start\": 165.9, \"stop\": 167.6, \"text\": \"даже подал, вот сегодня мне их одобрили.\"}, {\"start\": 176.4, \"stop\": 178.9, \"text\": \"Подскажите, как это сделать через личный комбинезон?\"}, {\"start\": 204.6, \"stop\": 209.0, \"text\": \"То есть просто можно написать в чат с модератором даты, которые я выбираю и всё.\"}, {\"start\": 211.8, \"stop\": 213.5, \"text\": \"Спасибо большое. Я вас понял.\"}, {\"start\": 216.3, \"stop\": 217.5, \"text\": \"Всего доброго.\"}]}"]