["{\"o\": [{\"start\": 0.6, \"stop\": 3.9, \"text\": \"Здравствуйте, университет Наталья Семеновна. Меня зовут Диана. Как я могу к вам обращаться?\"}, {\"start\": 10.8, \"stop\": 11.2, \"text\": \"Угу.\"}, {\"start\": 17.0, \"stop\": 26.3, \"text\": \"Есть, конечно, вы очную форму рассматриваете для себя. Да, есть информационная безопасность, бакалаврет и специалитет.\"}, {\"start\": 30.4, \"stop\": 33.2, \"text\": \"А для себя бюджет рассматриваете или платно?\"}, {\"start\": 35.3, \"stop\": 44.3, \"text\": \"Вам нужно по минимальной пороге пройти и в сумме 150 получить. Минимальная по математике 27, русская 36 и информатику будете сдавать.\"}, {\"start\": 49.5, \"stop\": 50.8, \"text\": \"Математика 27.\"}, {\"start\": 54.3, \"stop\": 55.1, \"text\": \"\"}, {\"start\": 59.8, \"stop\": 72.6, \"text\": \"информатика 40, но в сумме у вас должно быть 150. Это, допустим, вы получаете по математике самый минимальный 27, то по другим предметам вам нужно немножко больше, чтобы в сумме у вас вышло 150.\"}, {\"start\": 75.4, \"stop\": 77.6, \"text\": \"Это чтобы на платную очную поступить.\"}, {\"start\": 94.1, \"stop\": 116.4, \"text\": \"Вы можете документы уже сейчас даже на нашем сайте подавать, если хотите приехать именно очно, то это после 20 июня у нас открывается приемная комиссия, и вы сможете также приехать, просто подать документы. Как получите последний результат, просто приезжайте и сразу заключить договор сможете, если проходите по минимальным баллам. А что у вас уже по математике русскому?\"}, {\"start\": 123.2, \"stop\": 144.5, \"text\": \"Теперь главное информатику сдать так, чтобы закрыть 150. Если так выходит, то да, вы можете на информационную безопасность сразу заключить договор. А документы вы тоже на нашем сайте только после 20 июня сможете. Поэтому в любом случае вы сначала сдаете, а с 20 июня можете подать документы.\"}, {\"start\": 147.8, \"stop\": 174.2, \"text\": \"Да, дистанционно тоже можете, но тоже после 20 июня. У нас на все очное после 20 июня, да. Также хотели бы пригласить вас на открытый диалог с секретарем приемной комиссии, где вы сможете задать любые интересующие вас вопросы, который состоится 20 июня. Он пройдет, скорее всего, в дистанционном формате. Вам будет удобно, если информацию вышлем вам на WhatsApp. Или же на почту, может быть, удобнее будет.\"}, {\"start\": 184.7, \"stop\": 190.4, \"text\": \"Хорошо, успехов Вам в поступлении, хорошего дня. До свидания.\"}], \"c\": [{\"start\": 4.1, \"stop\": 16.7, \"text\": \"Здравствуйте, меня зовут Григорий, у меня есть пара вопросов по поводу университета. У вас же есть факультет инфраструктурной безопасности по информатике?\"}, {\"start\": 20.6, \"stop\": 21.5, \"text\": \"да-да-да\"}, {\"start\": 27.1, \"stop\": 29.4, \"text\": \"Угу. А какие там проходные баллы?\"}, {\"start\": 33.6, \"stop\": 34.1, \"text\": \"Платно.\"}, {\"start\": 45.4, \"stop\": 48.9, \"text\": \"А, математику я сдавал. Сколько еще я смогу математику?\"}, {\"start\": 51.4, \"stop\": 53.3, \"text\": \"Ага. А русский?\"}, {\"start\": 55.9, \"stop\": 58.9, \"text\": \"Ага, хорошо. А информатика?\"}, {\"start\": 73.7, \"stop\": 74.9, \"text\": \"Дальше заплатно поспеть.\"}, {\"start\": 78.0, \"stop\": 93.2, \"text\": \"А если, например, если я сдал русский математику, ну, на балл хороший, я же могу сразу поехать к вам, просто подать пока документы, а просто 19 июня у меня экзамен. Я могу так сделать?\"}, {\"start\": 105.2, \"stop\": 105.6, \"text\": \"Угу.\"}, {\"start\": 117.5, \"stop\": 120.8, \"text\": \"А математик у меня 40 баллов, русский 37.\"}, {\"start\": 132.8, \"stop\": 133.3, \"text\": \"Ага.\"}, {\"start\": 145.0, \"stop\": 147.1, \"text\": \"Я могу дистанционно подавать документы.\"}, {\"start\": 151.9, \"stop\": 153.1, \"text\": \"Хорошо, поздравляю с тобой.\"}, {\"start\": 155.6, \"stop\": 156.1, \"text\": \"Хорошо.\"}, {\"start\": 177.0, \"stop\": 183.2, \"text\": \"Спасибо, я сейчас зайду на ваш сайт и там буду разбираться.\"}, {\"start\": 186.7, \"stop\": 190.4, \"text\": \"Спасибо. Спасибо. Взаимно.\"}]}"]