["{\"o\": [{\"start\": 1.0, \"stop\": 4.8, \"text\": \"Приемная комиссия МТУСи, меня зовут Юлия, здравствуйте, как я могу к вам обращаться?\"}, {\"start\": 21.7, \"stop\": 27.1, \"text\": \"Ирина, подскажите, какие ещё предметы сдавали, как понимаю, математику русский, да?\"}, {\"start\": 32.0, \"stop\": 35.6, \"text\": \"Вы можете по предметам сориентировать отдельно по математике, отдельно по русскому?\"}, {\"start\": 44.9, \"stop\": 49.7, \"text\": \"поняла вас, а по информатике предварительно когда будет известен результат.\"}, {\"start\": 56.0, \"stop\": 61.7, \"text\": \"Хорошо, я вас поняла. Подскажите, знаете, в принципе, как у нас происходит поступление на платную основу?\"}, {\"start\": 76.2, \"stop\": 124.4, \"text\": \"Да, в целом так. Могу вас немного более подробно сориентировать. У нас, в принципе, на платную основу как такового конкурса нет. То есть, да, есть 2 условия по баллам. Пройти минимальные пороги по каждому из предметов. По математике это 27, по русскому 36, по информатике 40. И также 2 условие – набрать в сумме по 3 предметам не менее 150 баллов. В этом случае вы имеете право заключить договор и, соответственно, оплатить обучение. После оплаты 1 семестра, то есть 1 полугодия, место за вами фиксируется, и в течение 2-3 недель выходит приказ о зачислении. Также у нас действует скидка в размере 15%, если вы оплачиваете обучение «Заключайте договор» до окончания приема документов на бюджет, то есть до 3 августа.\"}, {\"start\": 127.8, \"stop\": 162.8, \"text\": \"Скидка идет на 1 год и также есть возможность продлить скидку. Если вы будете обучаться на «Хорошо» и «Отлично» без академических задолжностей, то скидка может быть продлена также в размере 15%, или если вы принимаете участие также в научных конференциях нашего университета, то есть возможность увеличить скидку до 20%. А также при обучении 2 семестра подряд на «Хорошо» и «Отлично» можно подать заявление о переводе сплатной основы на бюджетную и при наличии вакансных мест, соответственно, уже до кончания срока обучения перевестись на бюджетную основу.\"}, {\"start\": 170.4, \"stop\": 190.3, \"text\": \"Такая практика есть. Это зависит индивидуально от направления. Если, может быть, кто-то из ребят не смог закрыть сессию или перевелся на другое направление, например. Тут уже нужно смотреть по ситуации. Если, допустим, на 1 курсе не получилось перевестись, можно также попробовать на 2.\"}, {\"start\": 193.4, \"stop\": 193.9, \"text\": \"Продолжение следует...\"}, {\"start\": 209.9, \"stop\": 215.7, \"text\": \"Да, то есть скидка распространяется на 1 год, но тут важно также обучаться на хорошо и отлично.\"}, {\"start\": 221.1, \"stop\": 224.7, \"text\": \"\"}, {\"start\": 227.0, \"stop\": 238.8, \"text\": \"Я уточню данный вопрос. Давайте сейчас вас ориентирую по первоначальному вашему вопросу. Вы сказали то, что хотели бы уточнить, можно ли подать документы, в принципе, если по информатике БАО не известен.\"}, {\"start\": 252.9, \"stop\": 274.5, \"text\": \"Вообще, в принципе, у нас уже открыт прием документов. Если у вас на руках есть этистат, то вы можете подать документы либо через наш сайт приемная комиссия МТС, либо через сервис госуслуги, либо приехать к нам лично в приемную комиссию. И когда уже будет известен балл по информатике, то можно будет заключить договор в случае, если у вас по информатике будет больше 40 баллов.\"}, {\"start\": 276.7, \"stop\": 282.3, \"text\": \"Вы, в принципе, при подаче документов нигде свои баллы не указывайте. Мы их загружаем из единой федеральной базы.\"}, {\"start\": 288.8, \"stop\": 296.6, \"text\": \"Да, да, всё верно. Необходимые документы при подаче – это паспорт, СНИЛС и аттестат, соответственно.\"}, {\"start\": 299.2, \"stop\": 315.0, \"text\": \"при поступлении не требуется, их могут запросить уже деканаты факультетов после поступления, когда будут подготавливаться личное дело, зачетная книжка, студенческий билет, там уже будет все сообщено на собрании.\"}, {\"start\": 320.1, \"stop\": 321.5, \"text\": \"Да, всё верно.\"}, {\"start\": 329.5, \"stop\": 333.8, \"text\": \"Если у вас к этому моменту уже будут известны баллы по информатике, то да.\"}, {\"start\": 345.5, \"stop\": 354.6, \"text\": \"Вообще, у нас есть возможность в дистанционном формате заключить договор. Тогда, конечно, можно приехать. Мы находимся по адресу улица Авиамоторная.\"}, {\"start\": 356.7, \"stop\": 358.5, \"text\": \"Том-8, настроение 39.\"}, {\"start\": 360.5, \"stop\": 364.2, \"text\": \"А предварить запись не требуется, если что.\"}, {\"start\": 380.5, \"stop\": 385.9, \"text\": \"Да, это у нас новое направление. Прием на данное направление идет только с этого года.\"}, {\"start\": 398.3, \"stop\": 412.4, \"text\": \"Я студентка, но я обучаюсь на факультете радио и телевидения. У меня больше техническая специальность, как раз-таки по профилю аудиовизуальная техника.\"}, {\"start\": 416.1, \"stop\": 439.7, \"text\": \"1 года обучения по всем техническим специальностям, они проходят на народного ополчения в основном. Возможно, такое то, что 1 день неделю будет на авиамоторном, то есть не может быть такого, что в 1 день нужно будет по разным территориям ездить, такого не бывает. А так, 3-4 курс все уже обучаются на авиамоторной.\"}, {\"start\": 445.5, \"stop\": 464.8, \"text\": \"Да, у нас университет отметил 100-летний юбилей 2 года назад. К этому мероприятию были проделаны и ремонтные работы, и также зоны отдыха. Студенты сделали красивые картины на стенах нашего университета.\"}, {\"start\": 466.4, \"stop\": 482.4, \"text\": \"и оборудование, везде есть компьютеры, где требуется, то есть не обязательно будет брать с собой ноутбук или еще что-то. Для удобства можно, конечно, если есть желание работать на своей технике, а так везде у нас компьютерные классы.\"}, {\"start\": 506.2, \"stop\": 548.1, \"text\": \"в зависимости от семестра и от программы. Так как идёт поступление по различным направлениям, и в рамках 1 направления может быть порядка 100 бюджетных мест и ещё 100 платных, ребят делят на группу, и группы в основном по 25-30 человек, и у каждой группы своё расписание. А может быть такое, что суббота будет учебный, например, а какой-то будний день на неделе будет выходной. может быть такое, что все дни будут учебные, то есть шестидневка. И расписание каждый семестр меняется каждые полгода, меняются как дисциплины, преподаватели, то есть каждый семестр он идет, можно сказать, с чистого листа.\"}, {\"start\": 553.7, \"stop\": 560.5, \"text\": \"Если возникнут вопросы, также можете обращаться. Будем ждать вас в приемной комиссии нашего университета.\"}, {\"start\": 562.8, \"stop\": 564.1, \"text\": \"хорошего дня, до свидания.\"}], \"c\": [{\"start\": 5.4, \"stop\": 20.0, \"text\": \"Здравствуйте, меня зовут Ирина. Подскажите, пожалуйста, у меня сын в этом году хочет поступать к вам, но у него экзамена по информатике, результатов, понятно, еще нет, они будут только 30-го. До этого документы подавать нельзя?\"}, {\"start\": 21.9, \"stop\": 22.9, \"text\": \"Он на платное.\"}, {\"start\": 27.6, \"stop\": 31.2, \"text\": \"Да, математику русский, там он набрал 121 балл.\"}, {\"start\": 34.3, \"stop\": 39.0, \"text\": \"Да. Да, по русскому 63, по математике 58.\"}, {\"start\": 50.3, \"stop\": 55.3, \"text\": \"30, но я так полагаю, что там будет 50 с чем-то 60 такого порядка.\"}, {\"start\": 62.7, \"stop\": 75.3, \"text\": \"Я так понимаю, что надо либо лично, либо онлайн подать. И если все по баллам получается, то уже можно заключать договор и оплачивать. Так я правильно понимаю?\"}, {\"start\": 96.5, \"stop\": 96.9, \"text\": \"Угу.\"}, {\"start\": 121.0, \"stop\": 126.4, \"text\": \"Угу, так я поняла. А скажите, пожалуйста, а вот эта скидка, она только на 1 семестр?\"}, {\"start\": 149.7, \"stop\": 151.2, \"text\": \"Угу.\"}, {\"start\": 163.3, \"stop\": 172.5, \"text\": \"А это вот реально, как вы, не знаете, действительно можно бывает? Или там с местами всё-таки не так, чтобы это легко?\"}, {\"start\": 174.3, \"stop\": 174.7, \"text\": \"Угу.\"}, {\"start\": 180.0, \"stop\": 181.0, \"text\": \"Угу, угу\"}, {\"start\": 184.2, \"stop\": 184.6, \"text\": \"Угу.\"}, {\"start\": 190.7, \"stop\": 208.3, \"text\": \"Понятно. Скажите, пожалуйста, вот еще раз, чтобы я правильно поняла. Значит, если мы получаем 15% скидки, подаем, оплачиваем до 3 августа, вы говорите, что это на 1 год, то есть и на 1, и на 2 семестр будет эта скидка?\"}, {\"start\": 216.2, \"stop\": 223.9, \"text\": \"То есть, если он 2 семестр, ну, после 1 сдаёт на хорошо и отлично, скидка продлевается, а если нет, то нет.\"}, {\"start\": 229.6, \"stop\": 230.1, \"text\": \"Ага.\"}, {\"start\": 232.7, \"stop\": 235.1, \"text\": \"Давайте, конечно.\"}, {\"start\": 239.6, \"stop\": 252.1, \"text\": \"То есть я так понимаю, что вы сказали, конкурса нет, и если его баллы соответствуют, то можно подавать. То есть, в общем, получается, что тогда спешки нет, и можно подать просто в начале следующей недели, да?\"}, {\"start\": 261.8, \"stop\": 262.8, \"text\": \"Угу. Угу.\"}, {\"start\": 265.6, \"stop\": 266.0, \"text\": \"Угу.\"}, {\"start\": 269.7, \"stop\": 270.1, \"text\": \"Угу.\"}, {\"start\": 274.9, \"stop\": 276.6, \"text\": \"Ага, ага, я поняла.\"}, {\"start\": 280.4, \"stop\": 280.8, \"text\": \"Угу.\"}, {\"start\": 282.7, \"stop\": 289.1, \"text\": \"А, то есть вы их увидите, это не то, что он должен выгрузить и вам принести какой-то там документ, да?\"}, {\"start\": 296.9, \"stop\": 298.0, \"text\": \"Фотографии не нужны.\"}, {\"start\": 310.6, \"stop\": 311.1, \"text\": \"Угу.\"}, {\"start\": 313.1, \"stop\": 319.2, \"text\": \"А так, в принципе, вот только 3 документа, о которых вы говорите, да?\"}, {\"start\": 321.9, \"stop\": 328.7, \"text\": \"А вот когда мы их принесем, это в принципе можно тут же и в этот день договор на платное обучение оформить.\"}, {\"start\": 334.0, \"stop\": 344.5, \"text\": \"А, ну ясно. А скажите, а очно это нужно как-то записываться? Как это делается, если очно подать? Оригиналы же все равно нужно приходить очно приносить.\"}, {\"start\": 349.8, \"stop\": 350.2, \"text\": \"Угу.\"}, {\"start\": 355.6, \"stop\": 379.8, \"text\": \"Да-да, это я знаю, он там был у вас на дне открытых дверей. А ещё можно у вас... Не требуется, то есть просто подъехать. А ещё можно узнать, вот у вас есть направление в программной инженерии, а она 1 год будет? Я вот почему-то не увидела на сайте, что у неё было с расписанием и прошлогодними баллами.\"}, {\"start\": 386.4, \"stop\": 397.1, \"text\": \"Угу, угу. Ясно, потому что он просто между ним и безопасностью компьютерных систем выбирает. А вы не на этом направлении, учитель, вы не студент.\"}, {\"start\": 408.9, \"stop\": 414.8, \"text\": \"А, ясно. А вы тоже на народного ополчения учитесь?\"}, {\"start\": 425.4, \"stop\": 425.8, \"text\": \"Угу.\"}, {\"start\": 429.0, \"stop\": 429.4, \"text\": \"Угу.\"}, {\"start\": 433.5, \"stop\": 434.6, \"text\": \"Ну да, понятно.\"}, {\"start\": 440.3, \"stop\": 444.5, \"text\": \"Ясно. А на ополчении там как, в нормальном состоянии корпус?\"}, {\"start\": 474.1, \"stop\": 475.2, \"text\": \"Угу, угу\"}, {\"start\": 480.9, \"stop\": 486.7, \"text\": \"Поняла. Ясно.\"}, {\"start\": 490.7, \"stop\": 505.1, \"text\": \"А вот я ещё хотела спросить, а я вот смотрела на сайте расписания и обратила внимание, что суббота чаще всего свободный день неучебный. Это действительно так или это просто какая-то опечатка в расписании?\"}, {\"start\": 510.4, \"stop\": 510.8, \"text\": \"Угу.\"}, {\"start\": 528.8, \"stop\": 529.2, \"text\": \"Угу.\"}, {\"start\": 544.4, \"stop\": 545.5, \"text\": \"Угу, угу.\"}, {\"start\": 548.6, \"stop\": 554.1, \"text\": \"Угу. Ясно. Поняла всё. Спасибо вам большое. Спасибо.\"}, {\"start\": 560.0, \"stop\": 562.4, \"text\": \"Спасибо. Спасибо. До свидания.\"}]}"]