["{\"o\": [{\"start\": 1.2, \"stop\": 4.4, \"text\": \"Добрый день, университет Плесень. Меня зовут Артем. Как могу к вам обращаться?\"}, {\"start\": 19.8, \"stop\": 24.1, \"text\": \"Смотрите на платную форму обучения, очную или заочную.\"}, {\"start\": 26.1, \"stop\": 34.0, \"text\": \"очная. Да, у нас есть минимальный порог, это 150 баллов в сумме по 3 предметам и установленные пороги.\"}, {\"start\": 39.1, \"stop\": 75.3, \"text\": \"Нет, на бесплатной форме по-другому немножко работает. Там есть минимальные пороги по каждому предмету, то есть это в основном на всех направлениях 40 по всем предметам, на некоторых там все что ниже десятки, там 39 баллов по математике надо набрать. И минимальный проходной там он складывается именно из балла последнего поступившего человека в прошлом году. То есть это не проходной балл этого года, это проходной балл прошлого, именно последний человек, который поступил с самым низким баллом на это направление.\"}, {\"start\": 84.5, \"stop\": 109.1, \"text\": \"Есть, смотрите, количество мест платных есть, но они именно, договор заключается, места уменьшаются. То есть, если вы приедете, условно, в конце июня, в июле, места еще точно будут. В конце августа уже, возможно, на некоторое направление места могут заканчиваться. Но в случае, если желающих будет много, места могут увеличить. Поэтому, как рекомендация, просто не приезжайте в конце приема.\"}, {\"start\": 111.1, \"stop\": 113.0, \"text\": \"Угу.\"}, {\"start\": 115.8, \"stop\": 120.2, \"text\": \"Да, Глеб. А еще вот можно уточнить у вас, какое направление все же выбрали для поступления?\"}, {\"start\": 124.4, \"stop\": 125.3, \"text\": \"бизнес-информатик.\"}, {\"start\": 128.0, \"stop\": 145.0, \"text\": \"да да хорошее направление кстати вы знаете то что на этом направлении действует система двойного диплома то есть смотрите то есть помимо диплома о бизнес информатике вы получите диплом менеджмента то есть это дополнительные курсы вводится они вот входят в стоимость\"}, {\"start\": 147.6, \"stop\": 153.2, \"text\": \"Угу. Ну, всё, тогда хорошего вам дня, Глеб. Удачи с выступлением. До свидания.\"}], \"c\": [{\"start\": 5.1, \"stop\": 6.8, \"text\": \"Добрый день, Артем Глеб.\"}, {\"start\": 8.4, \"stop\": 19.0, \"text\": \"Вот интересует такой вопрос. Скажите, пожалуйста, есть ли какая-то минимальная сумма баллов для платного обучения или там достаточно пройти минимально установленный порог?\"}, {\"start\": 24.7, \"stop\": 25.2, \"text\": \"Точное.\"}, {\"start\": 35.0, \"stop\": 38.5, \"text\": \"То есть это распространяется и на бюджетную, и на платную форму.\"}, {\"start\": 51.0, \"stop\": 51.4, \"text\": \"дога.\"}, {\"start\": 78.1, \"stop\": 85.4, \"text\": \"еще есть же какой-то лимит на платное обучение там есть твой конкурс или все-таки без лимита\"}, {\"start\": 109.7, \"stop\": 117.7, \"text\": \"А, то вот как. Спасибо, да. Хорошая рекомендация. Ну всё, я узнал, что было мне интересно. Всё, до свидания. Хорошего дня.\"}, {\"start\": 120.6, \"stop\": 127.1, \"text\": \"Ну, выбрал не я, но выбрали бизнес-информатика. Там 38, что-то там.\"}, {\"start\": 134.9, \"stop\": 137.0, \"text\": \"Нет, так я без подробностей.\"}, {\"start\": 146.4, \"stop\": 146.8, \"text\": \"Я понял.\"}]}"]