["{\"o\": [{\"start\": 1.1, \"stop\": 6.4, \"text\": \"Добрый день, приемная комиссия МТУС. Меня зовут Дарья. Подскажите, пожалуйста, какой у Вас вопрос?\"}, {\"start\": 10.7, \"stop\": 11.1, \"text\": \"\"}, {\"start\": 18.5, \"stop\": 19.0, \"text\": \"\"}, {\"start\": 22.5, \"stop\": 70.2, \"text\": \"Подскажите, пожалуйста, как могу к вам обращаться? Очень приятно, Лариса Александровна. Хотелось бы вам рассказать, у нас есть 3 направления на данном факультете. Это экономика. Она составляет стоимость 125000 рублей за семестр. Там у нас нет бюджетных мест, но из-за того, что там нет бюджетных мест, мы предоставляем скидку. 15% если набираете более 150 баллов и 20% если набираете более 200 баллов. Также у нас есть направление бизнес-информатика, там у нас составляет 125000 рублей за семестр, там у нас 2 бюджетных места и мы предоставляем скидку в 15% если заключать договор до 3 августа. И также 3 наше направление на данном...\"}, {\"start\": 73.5, \"stop\": 79.1, \"text\": \"Бизнес-информатика 15% если вы отличаете договор до 3 августа и оплачиваете.\"}, {\"start\": 82.8, \"stop\": 99.1, \"text\": \"И также реклама и связи с общественностью. Там у нас 1 бюджетное место. Цена составляет также 125000 рублей за семестр. И скидка также 15%, если заключаете и оплачиваете договор, 1 семестр до 3 августа.\"}, {\"start\": 105.0, \"stop\": 113.8, \"text\": \"У нас выделяется 20 мест на общежитие на платную основу. Там главное успеть заключить с ними договор.\"}, {\"start\": 131.8, \"stop\": 137.7, \"text\": \"Подскажите, пожалуйста, верно понимаю, что уже сдали EGL? Может быть, вам уже прошли баллы?\"}, {\"start\": 148.3, \"stop\": 149.1, \"text\": \"Угу.\"}, {\"start\": 150.7, \"stop\": 157.1, \"text\": \"24-го. Хорошо. Если не ошибаюсь, уже все результаты по ЕГЭ пройсли, верно?\"}, {\"start\": 164.3, \"stop\": 164.7, \"text\": \"\"}, {\"start\": 166.5, \"stop\": 170.0, \"text\": \"А может быть подскажете какие у вас баллы за ЕГЭ?\"}, {\"start\": 175.7, \"stop\": 176.3, \"text\": \"Угу.\"}, {\"start\": 183.6, \"stop\": 187.6, \"text\": \"Так, буквально минуту.\"}, {\"start\": 190.4, \"stop\": 227.9, \"text\": \"Получается 160 баллов в сумме. Замечательно. И тогда, как только получаете, соответственно, аттестат, уже можете подавать документы и сразу идти заключать договор. Также давайте сейчас у вас ваше фио и фио нашего бетуриента, который будет поступать запишу и передам также в отдел справжения платных контингента, чтобы они отметили, что вы также рассматриваете и общежитие на платную основу, чтобы у них была эта пометочка. И как только вы придете заключать договор, чтобы они сразу вам заключили договор.\"}, {\"start\": 237.4, \"stop\": 240.9, \"text\": \"Я думаю, что да.\"}, {\"start\": 255.8, \"stop\": 256.2, \"text\": \"Угу.\"}, {\"start\": 275.8, \"stop\": 290.4, \"text\": \"А если рассматривать именно поступление на бакалавриат, то там вы просто забираете документы, расторгаете договор и, соответственно, вам возвращаются средства.\"}, {\"start\": 292.6, \"stop\": 297.2, \"text\": \"Нет, никакой комиссии не берется. Об этом можете не переживать.\"}, {\"start\": 304.3, \"stop\": 306.7, \"text\": \"Да, да, всё верно.\"}, {\"start\": 322.9, \"stop\": 330.9, \"text\": \"Я как раз таки вот поэтому хочу передать фамилии и имя отчества нашему отделу справедливого контингента, чтобы для вас осталось место.\"}, {\"start\": 336.4, \"stop\": 336.8, \"text\": \"Угу.\"}, {\"start\": 339.9, \"stop\": 340.3, \"text\": \"Угу.\"}, {\"start\": 356.6, \"stop\": 357.2, \"text\": \"Угу.\"}, {\"start\": 364.8, \"stop\": 366.5, \"text\": \"Да, давайте.\"}, {\"start\": 369.8, \"stop\": 370.5, \"text\": \"А, да.\"}, {\"start\": 373.1, \"stop\": 378.8, \"text\": \"фамилиями отчества, того, на кого будет заключаться договор и обет уриента.\"}, {\"start\": 384.0, \"stop\": 386.5, \"text\": \"Угу.\"}, {\"start\": 388.6, \"stop\": 389.2, \"text\": \"Угу.\"}, {\"start\": 391.5, \"stop\": 392.6, \"text\": \"Продолжение следует...\"}, {\"start\": 395.3, \"stop\": 401.7, \"text\": \"Угу.\"}, {\"start\": 410.9, \"stop\": 413.3, \"text\": \"Вы какое-то уже конкретное направление выбрали?\"}, {\"start\": 418.4, \"stop\": 418.9, \"text\": \"Угу.\"}, {\"start\": 423.5, \"stop\": 431.7, \"text\": \"Андрею нет, когда приедете на заключение, как раз таки подадите документы на направление и уже тогда можно.\"}, {\"start\": 443.7, \"stop\": 456.8, \"text\": \"Да, секундочку, сейчас вам скажу. На экономике у нас платных мест 120, а на бизнес-информатике 118.\"}, {\"start\": 468.4, \"stop\": 471.2, \"text\": \"Сколько в принципе заполняемость идет.\"}, {\"start\": 477.6, \"stop\": 479.4, \"text\": \"Да, достаточно давно\"}, {\"start\": 487.2, \"stop\": 499.2, \"text\": \"В основном, да. Даже если большой поток клиентов на данное направление, мы можем чуть-чуть увеличить, условно говоря, платные места.\"}, {\"start\": 520.7, \"stop\": 537.7, \"text\": \"Вы можете сразу уточнить, есть ли места на общежитие платные, и вам сразу скажут. И в любом случае, я думаю, что если вы приедете в понедельник, 26-го, то успеете. И также хотел уточнить, 24-го получаете аттестат, верно?\"}, {\"start\": 539.7, \"stop\": 549.8, \"text\": \"У нас также работает приемная комиссия по субботам.\"}, {\"start\": 553.6, \"stop\": 554.1, \"text\": \"Угу.\"}, {\"start\": 576.4, \"stop\": 585.5, \"text\": \"Да, это я вам рассказывала про платное общежитие, у нас его выделяется 20 мест на бюджетном общежитии.\"}, {\"start\": 588.8, \"stop\": 601.2, \"text\": \"Если я не ошибаюсь, около 6000 в месяц или 3 месяца. Но не смогу подсказать по цене на общежитие.\"}, {\"start\": 605.5, \"stop\": 614.8, \"text\": \"Да, либо за 1. Там у них... Ну, прям, пацан, я точно не смогу вам сейчас подсказать.\"}, {\"start\": 635.4, \"stop\": 651.1, \"text\": \"Да, у нас планируется на данный момент открыть еще 1 общежитие в студенческом городке, но сейчас как раз-таки уточняем всю информацию и проводим переговоры с застройщиком.\"}, {\"start\": 661.8, \"stop\": 672.1, \"text\": \"Оно уже есть, да, и нужно как раз таки провести беседу и уточнить именно всякие нюансы по поводу договора.\"}, {\"start\": 678.7, \"stop\": 684.7, \"text\": \"планируется в ближайшем, ну около месяца это максимум я думаю.\"}, {\"start\": 690.8, \"stop\": 698.6, \"text\": \"Да, конечно.\"}, {\"start\": 704.7, \"stop\": 715.3, \"text\": \"в отдел сопрождения платного контингента. Они как раз таки занимаются заключением договоров на платную основу для бакалавриата, специалитета и также по общей жизни.\"}, {\"start\": 718.5, \"stop\": 719.1, \"text\": \"\"}, {\"start\": 731.3, \"stop\": 737.0, \"text\": \"Да, конечно.\"}, {\"start\": 744.2, \"stop\": 745.1, \"text\": \"Да, конечно.\"}, {\"start\": 765.9, \"stop\": 768.5, \"text\": \"Да, да, это за 1 семестр.\"}, {\"start\": 772.5, \"stop\": 776.0, \"text\": \"До хорошего дня!\"}], \"c\": [{\"start\": 6.3, \"stop\": 21.7, \"text\": \"У меня вопрос по поводу платного образования, цифровое решение для бизнеса и экономика организации бизнеса в АйСи. Какая цена?\"}, {\"start\": 27.1, \"stop\": 28.1, \"text\": \"Лариса Александровна.\"}, {\"start\": 68.7, \"stop\": 74.3, \"text\": \"Секунду, секунду, бизнес информатика, какой процент скидки? 10%?\"}, {\"start\": 81.2, \"stop\": 82.2, \"text\": \"Угу.\"}, {\"start\": 84.5, \"stop\": 84.9, \"text\": \"Так.\"}, {\"start\": 99.2, \"stop\": 104.0, \"text\": \"Хорошо. Скажите, а дают ли общежития нам платные места?\"}, {\"start\": 118.1, \"stop\": 129.8, \"text\": \"Так, я записываю просто поэтому медленно. 20 мест в общежитии. А как вообще нужно заключить договор, чтобы успеть получить хотя бы 1 место?\"}, {\"start\": 138.8, \"stop\": 147.7, \"text\": \"Но как бы баллы у нас есть, но они в электронном виде нам еще не выдали, ни аттестат, нам не выдали еще никаких документов. Документы все будут выдаваться 24 числа.\"}, {\"start\": 157.8, \"stop\": 166.0, \"text\": \"Да, я не знаю, через госуслуги она их получает или еще каким-то образом, но результаты мы все знаем.\"}, {\"start\": 172.1, \"stop\": 174.8, \"text\": \"Так, русский 69.\"}, {\"start\": 176.9, \"stop\": 182.5, \"text\": \"Математика 34 и Общество знания 57.\"}, {\"start\": 193.5, \"stop\": 194.0, \"text\": \"Угу.\"}, {\"start\": 226.4, \"stop\": 236.8, \"text\": \"Подождите, если мы подъедем в понедельник, мы успеем заключить договор на платную общежитие?\"}, {\"start\": 240.5, \"stop\": 275.2, \"text\": \"То есть если мы приедем в понедельник, мы успеем с общежития. Потому что у меня еще муж с работы, он будет звонить и те же самые вопросы задавать. Поэтому я сейчас дам вам фамилию и отчество мужа и дочери, чтобы не было путницы, что-то сразу вот. И, возможно, мы в понедельник подъедем. Так, а если мы вдруг откажемся, в какой-то момент она у нас где-то пройдет еще, мы передумаем. Как возвращаются эти средства? Что вообще происходит? Какая процедура?\"}, {\"start\": 290.6, \"stop\": 292.1, \"text\": \"Никакой комиссии не берется?\"}, {\"start\": 296.1, \"stop\": 304.2, \"text\": \"В какой момент я могу это сделать? Когда уже будут полностью списки, примерно где-то будет 3 августа. Где-то вот так это может быть.\"}, {\"start\": 308.2, \"stop\": 313.7, \"text\": \"но то есть вариант, что если мы приняли в понедельник и мы общежитие как бы ну\"}, {\"start\": 315.5, \"stop\": 321.9, \"text\": \"получим, это как бы работает. Просто что мы приедем и вдруг окажется, что уже как бы на общежитии места нет.\"}, {\"start\": 331.4, \"stop\": 355.1, \"text\": \"Дело в том, что мы вчера попробовали запустить свой кабинет. Кое-какие туда документы забросили. То есть мы его оформили, когда мы заходим на лишний кабинет абитуриента, она там уже есть. Только без, естественно, аттестата и без результатов ЕГЭ.\"}, {\"start\": 357.9, \"stop\": 359.3, \"text\": \"То есть вот таким образом.\"}, {\"start\": 361.5, \"stop\": 363.8, \"text\": \"Давайте тогда вы запомните.\"}, {\"start\": 366.8, \"stop\": 372.7, \"text\": \"Какие нужны сведения?\"}, {\"start\": 378.5, \"stop\": 381.6, \"text\": \"Тякачёв Михаил Васильевич, Тякачёв...\"}, {\"start\": 385.0, \"stop\": 387.4, \"text\": \"Васильевич.\"}, {\"start\": 389.9, \"stop\": 394.5, \"text\": \"Вот. И Стекачёва Мария Михайловна.\"}, {\"start\": 401.4, \"stop\": 409.6, \"text\": \"А факультет нужно конкретно говорить? Какой бизнес-информатик или экономика?\"}, {\"start\": 415.2, \"stop\": 421.9, \"text\": \"Но это конкретно, это мы вот сегодня-завтра определимся. Или он конкретно, муж уже будет перезванивать, уже конкретно вам скажет.\"}, {\"start\": 429.9, \"stop\": 442.6, \"text\": \"Бизнес-информатика и экономика организации IT-бизнеса одинаковое количество платных мест или где-то поменьше, где-то побольше?\"}, {\"start\": 453.6, \"stop\": 454.3, \"text\": \"Угу.\"}, {\"start\": 459.3, \"stop\": 466.8, \"text\": \"А сколько же у вас, сколько уже вот эти специальности у вас лета работают? Вот вообще сколько набирается на эти специальности?\"}, {\"start\": 471.4, \"stop\": 476.9, \"text\": \"Нет, нет. Сколько лет уже как бы они, сколько там, ну давно вот эти специальности открыты?\"}, {\"start\": 480.5, \"stop\": 486.2, \"text\": \"Так, а заполняемость, ну как бы заполняются по 118-120 мест?\"}, {\"start\": 501.4, \"stop\": 518.7, \"text\": \"Так, а если вдруг получится, что мы поступим, а нам не достанется места в общежитии? Ну, всякое бывает. Приезжаем, нам говорят, да, заговор заключили, все, а вот места нет. Как в такой ситуации поступить?\"}, {\"start\": 538.0, \"stop\": 539.0, \"text\": \"Да.\"}, {\"start\": 544.1, \"stop\": 547.6, \"text\": \"24-го, там во 2 половине дня. Во 2 половине дня.\"}, {\"start\": 549.6, \"stop\": 553.1, \"text\": \"Единственное, что мы можем, мы можем только внести данные.\"}, {\"start\": 555.2, \"stop\": 575.1, \"text\": \"2 половине дня, вот так вот. Так, а еще, если вдруг у нас не получается, ну, не как с общежитием, ну, я уже так вот. Есть ли у вас какое-то платное общежитие, как-то вот, ну, как-то по договору общежитие, или там, я не знаю, за какие-то такие вот, ну, за отдельную плату общежитие?\"}, {\"start\": 582.2, \"stop\": 587.7, \"text\": \"А, нет, ну вот эти 20 мест платные общежития. А какая цена у этих платных общежитий?\"}, {\"start\": 601.9, \"stop\": 604.6, \"text\": \"Как понять, около 6000 за 3 месяца?\"}, {\"start\": 621.9, \"stop\": 633.2, \"text\": \"А никаких дополнительных общежитий по договору?\"}, {\"start\": 651.5, \"stop\": 661.2, \"text\": \"То есть он еще не сдан, это общежитие еще не сдано, или оно уже есть, осталось только оформить какие-то документы и распределить по студентам, нет?\"}, {\"start\": 672.5, \"stop\": 677.6, \"text\": \"К какому времени это будет вообще сделано? Планируется к какому времени?\"}, {\"start\": 684.3, \"stop\": 690.1, \"text\": \"То есть, если вдруг у нас не получится с этими 23 местами, мы можем рассчитывать еще на следующие.\"}, {\"start\": 700.1, \"stop\": 704.0, \"text\": \"Так, ну вы бы у меня взяли вот эти вот данные и передавите их куда сейчас?\"}, {\"start\": 715.7, \"stop\": 731.0, \"text\": \"А если мы с Пиваном получаем бюджет, у нас на последующих курсах его никак не заберут? То есть она, если проживает там все время обучение, то так и остается там проживать, да?\"}, {\"start\": 735.6, \"stop\": 765.6, \"text\": \"Так, ну ладно. Если будет мужчина звонить с этими фамилиями, именем, вы ему все то же самое расскажите, если он на вас попадет вдруг. И как бы... Вот, потому что мы как бы в разных местах, и он обещал позвонить, и я обещала позвонить. Я вот, слава богу, я дозвонилась, потому что я достаточно давно уже звоню и не могу дозвониться. Вот. Ну, в общем, спасибо. Так, а цена у нас... Цена у меня оставалась 125. Это вот нам нужно будет оплатить по договору, да? Вот эту сумму.\"}, {\"start\": 767.2, \"stop\": 776.0, \"text\": \"Если... Угу, угу, угу. Всё. Спасибо большое.\"}]}"]