["{\"o\": [{\"start\": 0.8, \"stop\": 4.0, \"text\": \"Добрый день, университет Натуши. Меня зовут Ульяна. Какой у вас вопрос?\"}, {\"start\": 13.4, \"stop\": 23.3, \"text\": \"Из документов это паспорт, главная страница и регистрация в формате копия, также снилс и документы об образовании со всеми приложениями.\"}, {\"start\": 27.4, \"stop\": 35.4, \"text\": \"Да, аттестат, да, и также, если есть какие-либо индивидуальные достижения, то, может быть, волонтерская книжка, ГТО, в частности, в Олимпиадах также их прикрепляете.\"}, {\"start\": 39.2, \"stop\": 43.6, \"text\": \"В этом году фото для потопления не требуется.\"}, {\"start\": 50.0, \"stop\": 56.4, \"text\": \"Они подгружаются по данным паспорта и с системы FIS EG.\"}, {\"start\": 67.8, \"stop\": 83.7, \"text\": \"Можно подать через личный кабинет, можно с 20 июня будет подать через сервис госуслуги. И также, конечно, у нас есть очная подача. То есть, если вы не хотите подавать через госуслуги, либо через наш сайт, либо через личную подачу.\"}, {\"start\": 104.8, \"stop\": 125.5, \"text\": \"Смотрите, на поступление на платную основу нужно в сумме по 3 предметам не менее 150 баллов. И также, да, после оплаты в течение 10 дней выходит приказ о вашем зачислении, тем самым, то есть уже после оплаты вы можете считать себя зачисленным, но приказ о зачислении выйдет спустя 10 дней.\"}, {\"start\": 140.1, \"stop\": 149.9, \"text\": \"Да, все верно. То есть конкурса у нас нет, да. Главное – это оплатить, да, оплатить в указанной сроке. И, естественно, вы уже считаете зачисленным.\"}, {\"start\": 155.2, \"stop\": 157.6, \"text\": \"Пожалуйста, всего доброго, до свидания.\"}], \"c\": [{\"start\": 0.3, \"stop\": 12.1, \"text\": \"Да, добрый день, а у меня знаете какой вопрос? Вот по вашему сайту хожу-хожу, заблудилась уже, какие документы нужны для подачи?\"}, {\"start\": 24.4, \"stop\": 29.3, \"text\": \"Ну то есть это вот из школы то, что выдают, вот это всё копируем.\"}, {\"start\": 31.2, \"stop\": 31.6, \"text\": \"\"}, {\"start\": 34.3, \"stop\": 41.5, \"text\": \"А фото не нужно фотографии?\"}, {\"start\": 44.0, \"stop\": 53.1, \"text\": \"не требуется. А как вы узнаете результаты ЕГЭ?\"}, {\"start\": 55.2, \"stop\": 67.3, \"text\": \"Всё, я поняла. Как лучше, к вам нужно подъезжать лично или нужно, можно через личный кабинет регистрироваться, подскажите?\"}, {\"start\": 72.5, \"stop\": 77.8, \"text\": \"Ой, нет-нет-нет, мы не будем через него подавать.\"}, {\"start\": 79.6, \"stop\": 80.1, \"text\": \"можно.\"}, {\"start\": 83.0, \"stop\": 105.9, \"text\": \"А еще подскажите, пожалуйста, если мы на платные, пока гипотетически проходим, если мы заключаем с вами договор и сразу оплачиваем, нужно ждать вот это зачисление, ранжирование? Или те, кто оплачивает, их сразу зачисляют?\"}, {\"start\": 112.5, \"stop\": 115.2, \"text\": \"Это я уже знаю. Это я уже всё знаю.\"}, {\"start\": 123.0, \"stop\": 123.4, \"text\": \"Угу.\"}, {\"start\": 125.7, \"stop\": 139.5, \"text\": \"Ну, смотрите, я вас правильно понимаю? Вот условно, да, там все хорошо, мы сейчас эту информатику добьем, сдадим на нужный балл, и мы к вам приезжаем, выключаем с вами договор, оплачиваем, и все. Мы уже поступили. Правильно я понимаю?\"}, {\"start\": 141.6, \"stop\": 147.0, \"text\": \"То есть вот это вот конкурса нет, да? Вот самое главное. Ага, ага.\"}, {\"start\": 150.6, \"stop\": 154.5, \"text\": \"Ага, всё, хорошо, я поняла. Всё, спасибо огромное.\"}]}"]