["{\"o\": [{\"start\": 0.8, \"stop\": 4.4, \"text\": \"Да, с этой университетной семьей. Меня зовут Диана. Как я могу к вам обращаться?\"}, {\"start\": 16.3, \"stop\": 16.8, \"text\": \"\"}, {\"start\": 20.7, \"stop\": 21.8, \"text\": \"Да, да, поняла.\"}, {\"start\": 34.4, \"stop\": 36.0, \"text\": \"Да, да, всё верно.\"}, {\"start\": 44.1, \"stop\": 45.1, \"text\": \"Да, все верно.\"}, {\"start\": 59.9, \"stop\": 61.4, \"text\": \"Угу.\"}, {\"start\": 73.7, \"stop\": 74.8, \"text\": \"А ВЫ ИМЕЙТЕ!\"}, {\"start\": 82.7, \"stop\": 87.7, \"text\": \"Нет, не уменьшилось. На каких-то осталось, так как и было, где-то увеличилось.\"}, {\"start\": 96.2, \"stop\": 97.2, \"text\": \"Нет, нет.\"}, {\"start\": 101.8, \"stop\": 134.3, \"text\": \"Нет, у нас в основном увеличились общие бюджетные места. Допустим, взять прикладную математику, 0.1 направление, там 22 стало. Если программирование, вот брать, допустим, информационную систему и технологии 0.9, 0.3, 0.2, там было 59, теперь 100 мест, то есть уменьшение не произошло. Только информационная безопасность, у нас в баклавриате есть специалитет, там как бы А Калавриат? Там, ну тут, в принципе, тоже увеличились места. Поэтому нет, нету такого, чтобы где-то прям уменьшилось.\"}, {\"start\": 151.3, \"stop\": 155.0, \"text\": \"Нет, не выбирайте. Вы выбираете это после 2 года обучения.\"}, {\"start\": 158.2, \"stop\": 158.6, \"text\": \"Да.\"}, {\"start\": 163.2, \"stop\": 172.2, \"text\": \"а не\"}, {\"start\": 174.1, \"stop\": 179.0, \"text\": \"Конечно, будут у вас спрашивать, но после 2 года обучения. Да-да-да.\"}, {\"start\": 181.7, \"stop\": 182.1, \"text\": \"Да.\"}, {\"start\": 197.8, \"stop\": 198.2, \"text\": \"\"}, {\"start\": 221.4, \"stop\": 223.3, \"text\": \"Но в таком случае можете рассмотреть\"}, {\"start\": 235.1, \"stop\": 235.5, \"text\": \"Угу.\"}, {\"start\": 241.2, \"stop\": 257.8, \"text\": \"Смотрите, в любом случае, хотя бы 3 направления выбирайте те, которые вы хотите. Возможно, балл понизится, и вы сможете пройти. Но также посоветую тогда вам выбрать еще инфокоммуникационные технологии, системы связи. Это 1 из направлений. Там в любом случае везде проходится\"}, {\"start\": 267.0, \"stop\": 268.8, \"text\": \"Ну, 1 радиотехника, да.\"}, {\"start\": 275.5, \"stop\": 276.2, \"text\": \"Смотрите.\"}, {\"start\": 281.0, \"stop\": 306.3, \"text\": \"Нет, RIT и CIS – это разные факультеты. Смотрите, RIT – это у нас идет беспроводная связь, это технологии 4G, 5G, мобильная связь, интернет вещей, цифровые технологии. А вот CIS – это уже проводная связь. Там вот и профили оптические, квантовая коммуникация, защищенные инфокоммуникационные системы. То есть там больше именно проводная связь.\"}, {\"start\": 329.2, \"stop\": 336.7, \"text\": \"Можете, Рит, например, выбрать беспроводную связь, 4G, 5G, вот эту всю мобильную связь, интернет вещей.\"}, {\"start\": 339.0, \"stop\": 352.8, \"text\": \"Смотрите, программирование, да, в любом случае, на любом направлении у нас изучаются языки программирования. Просто на 9 побольше, конечно, изучается. К тому же после 1 года обучения вы можете попробовать перевестись на другое направление.\"}, {\"start\": 359.4, \"stop\": 361.2, \"text\": \"Ну, это понятное дело. Я просто...\"}, {\"start\": 379.5, \"stop\": 381.7, \"text\": \"На РИС в прошлом году 202.\"}, {\"start\": 385.3, \"stop\": 388.1, \"text\": \"Средний балл.\"}, {\"start\": 397.7, \"stop\": 403.4, \"text\": \"а по среднему, к сожалению, нет. Только есть минимальный проходной вал, который также можете на сайте посмотреть.\"}, {\"start\": 420.5, \"stop\": 420.9, \"text\": \"Субтитры делал DimaTorzok\"}, {\"start\": 428.0, \"stop\": 428.4, \"text\": \"Угу.\"}, {\"start\": 453.9, \"stop\": 454.8, \"text\": \"Да, да.\"}, {\"start\": 459.2, \"stop\": 461.6, \"text\": \"Да, всё верно, до 25 июля можете.\"}, {\"start\": 464.8, \"stop\": 469.3, \"text\": \"Можете направление поменять, поменять приоритетность.\"}, {\"start\": 480.8, \"stop\": 484.9, \"text\": \"Давайте я сейчас уточню. Ожидайте, пожалуйста, минуту.\"}, {\"start\": 537.4, \"stop\": 556.6, \"text\": \"Спасибо за ожидание, я уточнила данный вопрос. Смотрите, вы можете это сделать дистанционно. Вы заходите на наш сайт, там нужно вам выбрать форму документов, смену направлений, заполняете это заявление и прикрепляясь у себя в личном кабинете. Ну, либо же просто приехать к нам, заполнить это заявление.\"}, {\"start\": 577.7, \"stop\": 584.2, \"text\": \"Нет, если будете подавать лично, не обязательно вам. То есть вы приезжаете и подаете лично.\"}, {\"start\": 590.7, \"stop\": 595.6, \"text\": \"Нет, когда очно приезжаете, вам нужны только паспорт, СМИ и документы об образовании.\"}, {\"start\": 599.9, \"stop\": 602.9, \"text\": \"Ну да-да-да, конечно. И потом до 3 августа.\"}, {\"start\": 638.5, \"stop\": 638.9, \"text\": \"\"}, {\"start\": 642.1, \"stop\": 644.6, \"text\": \"Да, вам нужно будет отозвать заявление.\"}, {\"start\": 646.9, \"stop\": 657.6, \"text\": \"Либо также через интернет, но так как вы очно больше любите, то приезжайте очно и говорите, что хотите отозваться, так как понимаете, что там не проходите и так далее.\"}, {\"start\": 669.9, \"stop\": 675.6, \"text\": \"Но чтобы Вы имеете ввиду, как быстро отозвут Ваши\"}, {\"start\": 682.2, \"stop\": 682.9, \"text\": \"Угу.\"}, {\"start\": 686.0, \"stop\": 689.3, \"text\": \"Да, давайте уточню сейчас, ожидайте еще минуту.\"}, {\"start\": 691.8, \"stop\": 693.2, \"text\": \"Хорошо.\"}, {\"start\": 730.2, \"stop\": 734.7, \"text\": \"\"}, {\"start\": 798.2, \"stop\": 807.5, \"text\": \"Спасибо за ожидание. По отзыву отзываются прямо сразу. Если вы приезжаете к нам лично, сразу при вас отзывают заявление.\"}, {\"start\": 814.3, \"stop\": 816.2, \"text\": \"Да-да-да, в течение дня.\"}, {\"start\": 830.5, \"stop\": 834.5, \"text\": \"Плюс-минус 10 баллов обычно меняется.\"}, {\"start\": 838.7, \"stop\": 842.2, \"text\": \"Удачи!\"}, {\"start\": 845.7, \"stop\": 851.4, \"text\": \"Да, если возникнут вопросы, звоните. Успехов в поступлении вам.\"}], \"c\": [{\"start\": 4.7, \"stop\": 33.7, \"text\": \"Алло, здравствуйте, меня зовут Юлия, у меня вопрос по поводу поступления следующий. Значит, у вас на сайте указаны направления, указаны проходные баллы за 2022 год и указано количество мест, ну там, платных или бюджетных. Значит, в табличке, во-1, у меня вопрос, из этих бюджетных мест есть еще некоторое количество, которые места для квотников или нет?\"}, {\"start\": 35.3, \"stop\": 44.0, \"text\": \"То есть в этой таблице идет бюджетное количество мест, включая целевые и квотные места. Я правильно понимаю?\"}, {\"start\": 46.1, \"stop\": 72.2, \"text\": \"Так, ещё. У вас есть информация, может быть, на сайте? Я просто не нашла. Может быть, вы мне скажете. Меня интересует айфишное направление, то, что всякие у вас 903, 10203, да, последние цифры. Меня интересует разница в количестве бюджетных мест по общему конкурсу на этот год и на прошлый. То есть за прошлый год я просто не вижу цифры.\"}, {\"start\": 74.0, \"stop\": 81.5, \"text\": \"Меня интересует количество бюджетных мест по общему конкурсу в сравнении с прошлым годом. У вас уменьшилось или увеличилось?\"}, {\"start\": 89.3, \"stop\": 100.5, \"text\": \"Потому что в среднем, я просто смотрю по многим вузам, именно бюджетные места уменьшаются. То есть они отдаются под квоты и под прочее.\"}, {\"start\": 104.8, \"stop\": 105.3, \"text\": \"Угу.\"}, {\"start\": 109.3, \"stop\": 109.8, \"text\": \"Угу.\"}, {\"start\": 124.1, \"stop\": 128.1, \"text\": \"Меня бокалов ряд интересует.\"}, {\"start\": 129.9, \"stop\": 131.5, \"text\": \"Угу. Угу.\"}, {\"start\": 134.2, \"stop\": 151.6, \"text\": \"Еще я правильно понимаю, что когда мы подаем заявление на выступление на бюджет, выбирать можно 5 направлений, а вот эти профили, которые внутри направления, их вообще никак не выбираешь?\"}, {\"start\": 155.1, \"stop\": 162.5, \"text\": \"не\"}, {\"start\": 171.2, \"stop\": 239.7, \"text\": \"Но это спрашивают... Нет, я имею в виду, что... Я понимаю, что это уже по истечению, после 2. Поняла. То есть 1, они просто учатся все вместе, профили в данном случае. Еще у меня к вам такой вопрос. Значит, если рассматривать вот направление IT, я просто посмотрела, что, судя по прошлому году, ниже 240, я чего-то вот как-то баллов не нашла. В смысле, проходного балла. Чтобы подстраховаться, я бы хотела, да, и мы бы хотели подать на что-то, но не более близкое, так скажем, по учебному плану, по программе, да, как бы к айти. Я понимаю, что там немножко будет другое, да, но по факту, что бы вы порекомендовали, какой рассмотреть, так скажем, направление? Если мы не проходим, скажем, по баллам, мы не проходим, например, на данном этапе, я понимаю уже, что мы не проходим по баллам ни на функционную безопасность 252, где 246 мы тоже не проходим и так далее. Что рассмотреть?\"}, {\"start\": 246.4, \"stop\": 246.9, \"text\": \"Угу.\"}, {\"start\": 250.3, \"stop\": 250.8, \"text\": \"Угу.\"}, {\"start\": 256.6, \"stop\": 273.6, \"text\": \"Я смотрела, но там я не могу понять, я по этому 11 направлению ничего не могу понять, потому что 11 направление у вас радиотехника, потом есть еще 2, которые с 1 и тем же номером, которые РИТ и СИС.\"}, {\"start\": 275.3, \"stop\": 279.9, \"text\": \"И я тоже не понимаю, как тогда делят студентов? Или они 1 года вообще вместе будут?\"}, {\"start\": 284.5, \"stop\": 286.7, \"text\": \"Угу. Угу.\"}, {\"start\": 291.0, \"stop\": 291.4, \"text\": \"Угу.\"}, {\"start\": 293.1, \"stop\": 295.4, \"text\": \"Угу. Угу.\"}, {\"start\": 306.7, \"stop\": 329.8, \"text\": \"А ближе, так скажем, ну вот, например, 3 мы выбираем, скажем, да, скажем, айтишные или 4 там айтишные, да, там у вас, например, 3 направления 9, 1, например, 10, ну, скажем, да, берем. И так, а 5 какое выбирать, которое из REIT или FIS, какое ближе?\"}, {\"start\": 335.5, \"stop\": 341.2, \"text\": \"Они там изучают всякое вот это программирование, языки программирования, там всякое.\"}, {\"start\": 344.0, \"stop\": 345.4, \"text\": \"Я понимаю, да.\"}, {\"start\": 348.4, \"stop\": 348.8, \"text\": \"Угу.\"}, {\"start\": 351.2, \"stop\": 369.5, \"text\": \"Но это мы как бы об этом не говорим, потому что тут вопрос вообще как бы поступить сейчас, вопрос не про перевод. Просто у меня такое ощущение, что на самом деле вот везде, мне кажется, в этом году баллы будут выше. Я прям не знаю даже, что как бы, что рассматривать.\"}, {\"start\": 371.9, \"stop\": 378.3, \"text\": \"– Какой был прошлый год проходной бал?\"}, {\"start\": 380.3, \"stop\": 383.6, \"text\": \"Или, может быть, у вас есть средний балл?\"}, {\"start\": 387.0, \"stop\": 396.7, \"text\": \"Да, который был средний. Я понимаю, что минимальный балл, он как бы, да, но дальше какие были баллы? Какой был средний? Может, у вас есть эта информация?\"}, {\"start\": 402.3, \"stop\": 465.9, \"text\": \"Угу, ну это да, это я посмотрела. Я это посмотрела, да. Просто вот в том-то и дело, что он только за 1 год и только за прошлый, и он только минимальный, то есть картину в общем как бы невонятно. Угу, я поняла. А скажите мне вот такой вопрос. Например, мы наподавали, например, к вам, да, скажем, выбрали там 4 айтишных, 1, например, VIP, И вдруг, например, уже идет прием, мы подали, скажем, 15 июля, а, например, 20 июля мы понимаем, что мы, например, стабильно не проходим на эти приоритеты, например, на которые подали. Мы можем поменять до 25 числа, переподать вот это количество заявлений, приоритеты поменять, то есть, например, отменить Вот это вот уберите, поставьте нам вот эти приоритеты, например. То есть, например, мы выберем... Даже можно поменять факультет, да, то есть не просто приоритет.\"}, {\"start\": 467.5, \"stop\": 482.4, \"text\": \"Это нужно будет писать вам или только приезжать, чтобы замену какую-то сделать, именно внести изменения, забрать с 1 направления.\"}, {\"start\": 485.3, \"stop\": 486.9, \"text\": \"Да, да, спросите.\"}, {\"start\": 538.4, \"stop\": 538.9, \"text\": \"ПОКА!\"}, {\"start\": 544.6, \"stop\": 545.0, \"text\": \"Угу.\"}, {\"start\": 547.4, \"stop\": 547.9, \"text\": \"Угу.\"}, {\"start\": 550.5, \"stop\": 551.1, \"text\": \"Угу.\"}, {\"start\": 553.6, \"stop\": 554.1, \"text\": \"Угу.\"}, {\"start\": 555.8, \"stop\": 578.0, \"text\": \"понятно. А вот смотрите, вот если, ну как бы я вообще заочная все, потому что я не люблю вот это вот, да, когда где-то что-то потерялось, там неизвестно где что отметилось. Значит, допустим, перед очной подачей нужно ли на вашем сайте делать там кабинет абитуриента или нет?\"}, {\"start\": 581.2, \"stop\": 590.1, \"text\": \"Ага. И нужно ли при подаче документов фотографии представлять?\"}, {\"start\": 594.9, \"stop\": 636.1, \"text\": \"Ну понятно. Нет, ну документ образования сначала копию, я так понимаю, да, подается изначально. Ну да, да, да, да, с этим поняла. И еще у меня такой вопрос, как бы тоже важный. Ну допустим, мы выбрали там ваш вот институт, да, все подали, все подали, во все 5 вузов подали там, да, и вдруг, например, мы понимаем, что, ну то есть еще на моменте, да, приема как бы, Например, не попадаем в этот ВУЗ вообще. Ну, то есть как бы вообще, например, да, высокий конкурс, мы не попадаем. Как делать, если нужно забрать свое заявление от вас?\"}, {\"start\": 638.0, \"stop\": 641.6, \"text\": \"Ну, например, да, мы забираем, например, и идем в какой-то другой там, да?\"}, {\"start\": 645.1, \"stop\": 646.2, \"text\": \"Как это делается?\"}, {\"start\": 650.4, \"stop\": 650.9, \"text\": \"Угу.\"}, {\"start\": 652.9, \"stop\": 653.4, \"text\": \"Угу.\"}, {\"start\": 657.6, \"stop\": 669.3, \"text\": \"Да, да, да. И какие сроки в этом случае? Я имею в виду, вы же как бы заявление, если где-то там регистрируете, да, ну, в смысле, чтобы не получилось, что мы, грубо говоря, подали потом в 6...\"}, {\"start\": 673.1, \"stop\": 685.9, \"text\": \"Да, как быстро оно отзовется, так скажем, с портала министерства образования, чтобы потом можно было подать в другой ВУЗ.\"}, {\"start\": 689.2, \"stop\": 693.2, \"text\": \"Да-да-да, какие сроки, так скажем, вот этого отзыва?\"}, {\"start\": 749.2, \"stop\": 749.8, \"text\": \"побольше.\"}, {\"start\": 791.6, \"stop\": 792.3, \"text\": \"Убери меня!\"}, {\"start\": 797.7, \"stop\": 798.9, \"text\": \"Скажу вузу.\"}, {\"start\": 804.3, \"stop\": 805.6, \"text\": \"Угу, угу\"}, {\"start\": 807.5, \"stop\": 831.0, \"text\": \"Угу, угу, поняла, поняла. Ну если онлайн, то подольше, но тоже достаточно быстро, наверное. Давай, если там время, караул. Всё, я вас услышала, я вас услышала. А ещё у вас, случайно, нет статистики, какая, ну, так скажем, по годам вилка на проходные баллы? Ну сколько? Плюс-минус сколько примерно?\"}, {\"start\": 833.4, \"stop\": 846.8, \"text\": \"Ну, я поняла. Ну, просто, чтобы понять, за последней там как бы на что ориентироваться. Хорошо, я вас услышала. Спасибо вам большое. До свидания.\"}, {\"start\": 848.8, \"stop\": 853.8, \"text\": \"Угу, да, спасибо. Да, спасибо, до свидания.\"}]}"]