["{\"o\": [{\"start\": 1.0, \"stop\": 4.3, \"text\": \"Добрый день, НТВ. Меня зовут Ильяна. Как могу к вам обращаться?\"}, {\"start\": 8.3, \"stop\": 9.3, \"text\": \"Скажите, какой у вас вопрос?\"}, {\"start\": 38.1, \"stop\": 47.4, \"text\": \"Подскажите, каково количество баллов в сумме по 3 предметам? 241. Есть какие-либо индивидуальные достижения?\"}, {\"start\": 50.6, \"stop\": 56.2, \"text\": \"В целом уже есть возможно какие-то предпочтения по направлениям.\"}, {\"start\": 59.9, \"stop\": 62.5, \"text\": \"программистов в какой области или пока что еще не решила?\"}, {\"start\": 76.1, \"stop\": 76.6, \"text\": \"Угу.\"}, {\"start\": 82.5, \"stop\": 100.2, \"text\": \"Я бы посоветовала вам рассмотреть, у нас достаточно много направлений на факультете информационной технологии. Вы можете в нашем ВУЗе выбрать до 5 направлений. Посоветовала бы вам обратить внимание на направление фундаментальной информатики и информационной технологии. Там идет...\"}, {\"start\": 103.6, \"stop\": 106.5, \"text\": \"и информационной технологии – это 1 название направления.\"}, {\"start\": 133.4, \"stop\": 192.2, \"text\": \"У нас выделено определенное количество мест на льготу, то есть за это не переживайте. Есть определенная квота 10%, то есть больше они не могут взять. В том году на это направление был проходной бал 239. Там профиль программные компоненты информационных систем, то есть там идет изучение различных языков программирования, также изучается IT-архитектура и разработка программного обеспечения, то есть если ей это также интересно. Также у нас есть направление «Информационные системы и технологии». Там в том году проходной балл составил 246 баллов. Там в основном идет изучение сетевых технологий. Смотрите, ну, проходной балл, он может как увеличиться, так и упасть. То есть из года в год ситуация меняется. Просто советуем вам подать на максимальное количество направлений, чтобы было из чего выбирать в случае чего.\"}, {\"start\": 197.4, \"stop\": 267.0, \"text\": \"Да, конечно, также можете выбрать направление Прокладная информатика. В том году проходной балл составил 242 балла. Там также изучается помимо программирования искусственный интеллект, информационные системы, также обработка больших данных и также можно рассмотреть направление Программной инженерии. У нас в этом году новое направление, то есть проходного балла это 90304 Программная инженерия. Там профиль Да, там профиль сопровождения и разработка программного обеспечения. Достаточно обширное направление, там изучается также и веб-программирование, то есть для разработки веб-приложений. Также изучается и разработка и поддержка программного обеспечения, изучаются ребята ведения в целом IT-проектов. Также и достаточно много языков программирования изучается на этом направлении. Ну и в целом, если она не любит физику, то там совершенно нет физики. Многие ребята, которые поступают на программирование, говорят, что категорически не хотят физику, и мы им достаточно часто предлагаем также это направление рассмотреть.\"}, {\"start\": 269.6, \"stop\": 319.7, \"text\": \"Также можно рассмотреть направление информатика и вычислительная техника. Там у нас 2 профиля подготовки. 1 — это искусственный интеллект и машинное обучение. Там изучается работа с большими объемами данных. Также объектно-ориентированное программирование. Там достаточно много языков программирования изучают. И также алгоритмы машинного обучения. А на 2 профиле идет изучение программы 1С-платформы. Там также есть основы кибернетики, защита информации, ну и также автоматизация решения различных бухгалтерских задач. То есть по 2 профилю она может стать системным администратором 1С, 1С-разработчиком и так далее. По 1 профилю это аналитик данных, программист-исследователь, также специалист по обработке данных,\"}, {\"start\": 332.5, \"stop\": 354.6, \"text\": \"Вы можете подать документы какочно, приехав в приемную комиссию по адресу улицы Авиамоторная 8, средняя 39. Также вы можете у нас лично проконсультироваться по направлению. Либо же подать через личный кабинет абитуриента на сайте приемной комиссии МТУСИ. Либо же можете подать через госуслуги.\"}, {\"start\": 362.7, \"stop\": 373.5, \"text\": \"Вы можете выбрать 5 университетов, но количество направлений зависит от ВУЗа. То есть в нашем университете 5 направлений, по другим университетам не могу подсказать, это нужно у них уточнять.\"}, {\"start\": 377.2, \"stop\": 383.9, \"text\": \"документы, ксерокопия паспорта с регистрацией, также с НИЛС и аттестат со всеми приложениями.\"}, {\"start\": 386.3, \"stop\": 389.8, \"text\": \"Да, то есть после получения аттестата можете подать документ в формате копия.\"}, {\"start\": 395.1, \"stop\": 399.2, \"text\": \"Да, если у вас возникли какие-либо вопросы, обязательно звоните. Всего доброго, до свидания.\"}], \"c\": [{\"start\": 4.5, \"stop\": 6.4, \"text\": \"А, здравствуйте, меня зовут Нина.\"}, {\"start\": 10.2, \"stop\": 21.7, \"text\": \"Вы знаете, у меня дочка сдала уже ЕГЭ, результаты известные, хотелось бы обучаться в Вашем университете. Не могли бы Вы мне помочь?\"}, {\"start\": 24.3, \"stop\": 39.7, \"text\": \"специальности очень много, она хочет быть программистом, баллов у нас средние, а я так смотрю у вас бюджетных мест очень мало.\"}, {\"start\": 42.5, \"stop\": 43.1, \"text\": \"Градиент.\"}, {\"start\": 45.3, \"stop\": 45.7, \"text\": \"Да.\"}, {\"start\": 48.1, \"stop\": 50.2, \"text\": \"Нет-нет-нет, у нас только баллы.\"}, {\"start\": 56.6, \"stop\": 58.5, \"text\": \"Вы знаете, она хочет быть программистом.\"}, {\"start\": 63.0, \"stop\": 80.4, \"text\": \"Нет, просто вот хочет чисто быть программистом, в принципе все равно какая область, вот ей это очень нравится, коды писать, там разработчиком быть, вот понимаете вот. И мне хотелось, и нравится ей ваш университет очень.\"}, {\"start\": 82.8, \"stop\": 83.2, \"text\": \"\"}, {\"start\": 98.2, \"stop\": 102.8, \"text\": \"Ой, подождите, я записываю. Я записываю. Фундаментальная информатика.\"}, {\"start\": 107.3, \"stop\": 132.7, \"text\": \"Понимаете, как, я боюсь, она очень хочет на бюджет, понимаете, вот у нас так получилось, что она, в принципе, да, девочка умная, она закончила лицей при МИФИ 15-23, да, это углубленное изучение математики и физики, вот, но я боюсь, что у вас будет поток льготников, да, и она просто не сможет поступить на бюджет, вот я что боюсь.\"}, {\"start\": 137.0, \"stop\": 139.0, \"text\": \"Ага.\"}, {\"start\": 141.2, \"stop\": 146.2, \"text\": \"Угу. Всё, я поняла.\"}, {\"start\": 150.0, \"stop\": 150.4, \"text\": \"Угу.\"}, {\"start\": 156.7, \"stop\": 157.4, \"text\": \"Бу-бу-бу.\"}, {\"start\": 160.0, \"stop\": 160.4, \"text\": \"Угу.\"}, {\"start\": 163.3, \"stop\": 164.9, \"text\": \"Это очень интересно.\"}, {\"start\": 169.5, \"stop\": 170.0, \"text\": \"Угу.\"}, {\"start\": 175.8, \"stop\": 179.8, \"text\": \"Ну видите, мы уже не проходим со своими 240.\"}, {\"start\": 183.8, \"stop\": 184.2, \"text\": \"Угу.\"}, {\"start\": 186.0, \"stop\": 186.4, \"text\": \"Угу.\"}, {\"start\": 190.0, \"stop\": 190.4, \"text\": \"Угу.\"}, {\"start\": 192.8, \"stop\": 198.0, \"text\": \"Да, хорошо, так, это я записала. А ещё что предложите? Там же можно 5, да, вот направление выбрать.\"}, {\"start\": 209.1, \"stop\": 209.5, \"text\": \"Угу.\"}, {\"start\": 213.1, \"stop\": 213.6, \"text\": \"Угу.\"}, {\"start\": 219.0, \"stop\": 221.2, \"text\": \"Это какая разница?\"}, {\"start\": 224.6, \"stop\": 226.5, \"text\": \"программные изменения.\"}, {\"start\": 234.1, \"stop\": 235.0, \"text\": \"Ух ты!\"}, {\"start\": 253.8, \"stop\": 257.5, \"text\": \"Нет, она любит физику.\"}, {\"start\": 266.3, \"stop\": 268.8, \"text\": \"Ага, а 5 не подскажете еще какой?\"}, {\"start\": 278.6, \"stop\": 279.0, \"text\": \"Угу.\"}, {\"start\": 313.1, \"stop\": 313.5, \"text\": \"Угу.\"}, {\"start\": 322.5, \"stop\": 331.1, \"text\": \"Скажите, какие документы нужно подавать и нужно ли приезжать при этом к вам? Просто нам еще диплом не выдали, а все остальные у нас уже результаты все есть.\"}, {\"start\": 350.1, \"stop\": 351.6, \"text\": \"То есть можно зарегистрироваться, да?\"}, {\"start\": 355.3, \"stop\": 363.3, \"text\": \"Скажите, я же могу выбирать 5 институтов и 5 направлений, правильно?\"}, {\"start\": 372.8, \"stop\": 376.8, \"text\": \"А какие именно документы нужны, не подскажете?\"}, {\"start\": 384.2, \"stop\": 387.5, \"text\": \"Атистат должен быть еще, пока его еще нет.\"}, {\"start\": 390.8, \"stop\": 394.5, \"text\": \"Ага, копия, да? Хорошо. Спасибо вам огромное. Спасибо.\"}, {\"start\": 398.1, \"stop\": 401.0, \"text\": \"Хорошо, хорошо. До свидания.\"}]}"]