["{\"o\": [{\"start\": 0.7, \"stop\": 4.3, \"text\": \"Добрый день, университеты Натуси. Меня зовут Арина. Как я могу к вам обращаться?\"}, {\"start\": 23.4, \"stop\": 40.1, \"text\": \"русскому языку минимальный балл. Вы имеете в виду на бюджет или на платную основу? На платную основу. Тогда по профильной математике 36, по профильной математике 27, по русскому языку 36 и по информатике 40.\"}, {\"start\": 43.4, \"stop\": 56.1, \"text\": \"Да-да-да, сумме 150 баллов. И подскажите, пожалуйста, рассматривать информационную безопасность именно бакалавриат или информационную безопасность телекоммуникационных систем и специалитетов?\"}, {\"start\": 59.0, \"stop\": 78.6, \"text\": \"На этом все.\"}, {\"start\": 80.8, \"stop\": 116.1, \"text\": \"Это будет в дистанционном формате в 16.0. Поэтому можно будет подключиться и, скорее всего, будет в дальнейшем сохранена запись. Поэтому я могу вам направить все равно ссылочку для ознакомления. И подскажите, пожалуйста, это ваш домашний номер телефона? А, рабочий номер телефона, хорошо. Просто вижу еще указано 915.426.27.44. Всё, отлично. Тогда сейчас надам номер телефона и направлю ссылочку. Если поискать какие-либо вопросы, то звоните по данному номеру телефона.\"}, {\"start\": 124.0, \"stop\": 135.1, \"text\": \"не могу точно сказать. Это все зависит от направления. На каких-то направлениях набираются места, на каких-то направлениях\"}, {\"start\": 140.8, \"stop\": 159.8, \"text\": \"Не переживайте, к этому моменту места платные не займут, плюс в этом году выделено 75 платных мест, то есть довольно много, и в 1 месяц их вряд ли займут, очень малая вероятность. А можете, пожалуйста,\"}, {\"start\": 164.3, \"stop\": 165.8, \"text\": \"Сильно математика прошла.\"}, {\"start\": 167.8, \"stop\": 169.6, \"text\": \"Угу.\"}, {\"start\": 173.3, \"stop\": 173.7, \"text\": \"Угу.\"}, {\"start\": 177.1, \"stop\": 184.4, \"text\": \"А можете как раз подсказать, какие баллы по профильной математике прошли и по русскому языку?\"}, {\"start\": 189.4, \"stop\": 195.5, \"text\": \"Угу. Угу.\"}, {\"start\": 199.5, \"stop\": 209.7, \"text\": \"Да, чтобы до 150. Да, желаем в дальнейшем успехов.\"}, {\"start\": 211.3, \"stop\": 241.1, \"text\": \"На дне открытых дверей все понравилось, да? Отлично. Да, на WhatsApp. И также у нас недавно открыты диалоги с деканами факультетов, и я могу вам также направить вебинар с деканом факультета кибернетики информационной безопасности как раз-таки. Все, отлично, тогда тоже это направлю.\"}, {\"start\": 243.1, \"stop\": 251.8, \"text\": \"до 20 июня в 16.0. Вам спасибо за обратную связь. Всего доброго. До свидания.\"}], \"c\": [{\"start\": 4.5, \"stop\": 22.2, \"text\": \"Арина, здравствуйте. Меня зовут Ольга. Я хотела бы уточнить еще такой вопросик. Скажите, пожалуйста, для поступления на платное отделение, скажите, пожалуйста, на специализацию информационной безопасности, какие минимальные проходные баллы по предметам?\"}, {\"start\": 27.7, \"stop\": 28.5, \"text\": \"на платные.\"}, {\"start\": 40.8, \"stop\": 49.1, \"text\": \"А общее 150 должен быть минимальным хотя бы, да? Всё, благодарю, спасибо.\"}, {\"start\": 56.8, \"stop\": 58.6, \"text\": \"Именно вот 1 вариант.\"}, {\"start\": 61.9, \"stop\": 62.4, \"text\": \"\"}, {\"start\": 77.9, \"stop\": 82.0, \"text\": \"20-го, к сожалению, мы сдаём информатику.\"}, {\"start\": 85.6, \"stop\": 87.7, \"text\": \"А, так-то да.\"}, {\"start\": 98.8, \"stop\": 102.3, \"text\": \"Нет, нет, нет. Лучше мобильный. Это я с рабочего звоню.\"}, {\"start\": 107.1, \"stop\": 108.5, \"text\": \"Да, это мой.\"}, {\"start\": 112.2, \"stop\": 112.8, \"text\": \"Угу.\"}, {\"start\": 116.0, \"stop\": 121.4, \"text\": \"Я поняла. Скажите, пожалуйста, у Вас вот каждый год полностью выбираются платные места?\"}, {\"start\": 123.5, \"stop\": 125.8, \"text\": \"Как статистика какая, не знаете?\"}, {\"start\": 133.9, \"stop\": 143.2, \"text\": \"Я просто очень переживаю, потому что у нас, вот видите, как расписание сложилось, что 20 числа только информатика, а результаты будут даны 5 июля.\"}, {\"start\": 151.6, \"stop\": 152.0, \"text\": \"Угу.\"}, {\"start\": 156.5, \"stop\": 178.6, \"text\": \"Я поняла. Я просто у нас сегодня немножко такая не очень приятная новость, мы математику плоховато написали. Но в принципе, с 1 стороны, хорошая новость, что мы проходим по минимальному баллу. Поэтому я хотела уточнить, какие у нас перспективы.\"}, {\"start\": 184.2, \"stop\": 192.3, \"text\": \"У нас математика 27, к сожалению, самый минимум, и русский 66.\"}, {\"start\": 194.1, \"stop\": 199.8, \"text\": \"Сейчас информатику будем ждать. Как минимум надо 57 баллов набрать.\"}, {\"start\": 202.3, \"stop\": 207.1, \"text\": \"Будем стараться, конечно. А там как повезет.\"}, {\"start\": 209.1, \"stop\": 215.6, \"text\": \"Да, очень хочется у Вас учиться. Нам понравилось, мы на дне открытых дверей были.\"}, {\"start\": 217.7, \"stop\": 228.4, \"text\": \"Да-да-да, очень понравилось, прям захотелось ребенку моему учиться очень у вас. Ладненько, спасибо. Так, а ссылочку на телефон пришлете, да, мне?\"}, {\"start\": 236.9, \"stop\": 251.8, \"text\": \"Да, пожалуйста. Спасибо. Так, а вот это, Вы говорите, 20-го будет, да, числа? В 6, ой, в 4 числа. Ага, всё. Благодарю Вас, Арина. Спасибо большое. Всего доброго. До свидания.\"}]}"]