["{\"o\": [{\"start\": 0.7, \"stop\": 3.4, \"text\": \"Удачного дня. Меня зовут Артем.\"}, {\"start\": 6.8, \"stop\": 8.2, \"text\": \"Ирина, очень приятно кое-что спросить\"}, {\"start\": 18.8, \"stop\": 19.3, \"text\": \"\"}, {\"start\": 25.1, \"stop\": 28.1, \"text\": \"Хорошо.\"}, {\"start\": 42.6, \"stop\": 57.9, \"text\": \"Заочно ускоренная форма обучения для тех, кто поступает после колледжа по смежным направлениям. Вы можете поступить на эти направления в зависимости от того, какое направление заканчивали в колледже.\"}, {\"start\": 64.6, \"stop\": 68.2, \"text\": \"А код направления не подскажете, если есть?\"}, {\"start\": 70.0, \"stop\": 71.1, \"text\": \"в дипломе написано.\"}, {\"start\": 77.5, \"stop\": 79.5, \"text\": \"Смотрите продолжение во 2 части видео.\"}, {\"start\": 87.1, \"stop\": 87.6, \"text\": \"пока-пока\"}, {\"start\": 90.8, \"stop\": 110.0, \"text\": \"Да, дело в том, что у нас именно по смежным направлениям можно поступить на эти ускоренные заочные формы обучения. В таком случае вы можете на обычную заочную форму обучения поступить по вступительным испытаниям. То есть там у нас 4 направления. Можно выбрать любое, которое вам интересно.\"}, {\"start\": 112.0, \"stop\": 146.3, \"text\": \"информационно-безопасной. Программирование. Хорошо, у нас есть направление информационной системы и технологии. Это как раз программирование изучения применения современных сетевых технологий, то есть проектирование эксплуатации локальных систем. То есть в целом это все, что связано с IT и потом можно встать там от веб-разработчика до инженера по обслуживанию оборудования связи, там системным администратором и так далее. В целом такое направление от обучения заездами по 25 дней. То есть приезжает на сессию 2 раза в год, учится 25 дней, уезжает.\"}, {\"start\": 151.8, \"stop\": 154.6, \"text\": \"А, тогда, конечно, я имел в виду в Успенском.\"}, {\"start\": 166.5, \"stop\": 170.4, \"text\": \"Да-да-да, но только по смертным направлениям.\"}, {\"start\": 172.4, \"stop\": 172.9, \"text\": \"на баллы не ломается.\"}, {\"start\": 182.5, \"stop\": 188.3, \"text\": \"На заочной форме вы хотите поступить на бюджет или на платную форму обучения?\"}, {\"start\": 205.1, \"stop\": 213.4, \"text\": \"Я понял. Тогда на платную форму обучения, на заочную, у нас крайний срок подачи документов 20 августа и 30 сентября уже конец приема оригинала.\"}, {\"start\": 219.7, \"stop\": 229.4, \"text\": \"Они уже идут, то есть вы можете раньше подать, например, вот даже сейчас подать документы, как у вас решится проблема, и выбрать удобную вам день для сдачи.\"}, {\"start\": 231.3, \"stop\": 233.7, \"text\": \"на сайте Допремной комиссии при подаче документов.\"}, {\"start\": 239.2, \"stop\": 248.3, \"text\": \"Но на платную форму обучения никакой разницы нет. Подавайте через наш сайт приемной комиссии, до нас тогда быстрее доходят документы.\"}, {\"start\": 252.1, \"stop\": 254.4, \"text\": \"4 года 8 месяцев.\"}, {\"start\": 256.4, \"stop\": 258.4, \"text\": \"Да.\"}, {\"start\": 262.3, \"stop\": 263.8, \"text\": \"Да-да-да, любой день можно выбрать.\"}, {\"start\": 269.6, \"stop\": 271.7, \"text\": \"Вы можете выбрать в августе. Да, да, да.\"}, {\"start\": 273.3, \"stop\": 285.4, \"text\": \"А на это направление да, только это профильные предметы будут, то есть условно математика и элементы теории вероятности, информатика и программирование, то есть там в целом предметы да такие.\"}, {\"start\": 289.3, \"stop\": 289.8, \"text\": \"\"}, {\"start\": 291.8, \"stop\": 293.7, \"text\": \"можете и на июле спеть\"}, {\"start\": 296.3, \"stop\": 298.8, \"text\": \"Да.\"}, {\"start\": 300.6, \"stop\": 303.9, \"text\": \"40000 рублей за 7, то есть в год 80000.\"}, {\"start\": 306.7, \"stop\": 307.7, \"text\": \"по семестрам.\"}, {\"start\": 312.0, \"stop\": 314.5, \"text\": \"Да, есть образовательный кредит.\"}, {\"start\": 318.4, \"stop\": 333.8, \"text\": \"Вам лучше уточнить по этому же номеру телефона, на циферку 3 вам нужно будет позвонить внутренне.\"}, {\"start\": 342.1, \"stop\": 347.4, \"text\": \"Там на сайте приемной комиссии будет предложен выбор.\"}, {\"start\": 353.1, \"stop\": 357.1, \"text\": \"при подаче документов. Вы подаете документы и сразу выбираете.\"}, {\"start\": 360.7, \"stop\": 361.5, \"text\": \"Да, не за что.\"}, {\"start\": 364.4, \"stop\": 375.4, \"text\": \"Проходной балл на платную заученную форму обучения составляет по вступительным испытаниям 56. То есть русский язык это 36 баллов нужно брать из 100 и по 10 баллов из 100 по остальным 2 предметам.\"}, {\"start\": 381.3, \"stop\": 390.2, \"text\": \"Условно да, русский общий образовательный предмет такие же проходные как и по ЕГЭ, но в целом 10 баллов по остальным не так сложно.\"}, {\"start\": 396.3, \"stop\": 399.4, \"text\": \"ни за что. Хорошего вам дня, удачи, с поступлением. До свидания.\"}], \"c\": [{\"start\": 4.4, \"stop\": 6.2, \"text\": \"Да, здравствуйте, меня зовут Ирина.\"}, {\"start\": 9.2, \"stop\": 43.2, \"text\": \"Хотела узнать по поводу того, что вот у меня сын заканчивал колледж царифинский, ГБП... ГБП... Как он точно сейчас называется? Государственный? Колледж информатики и чего? ГБПУ. Царифинный. На сайте колледжа написано, что вы как бы партнеры колледжа. На Генерал Белов колледж находится. Есть какие-то льготы при поступлении? Нас интересует после армии сейчас заочное обучение, потому что он работать будет по контракту с аэропортом.\"}, {\"start\": 60.7, \"stop\": 63.1, \"text\": \"Организация перевозок и управления на транспорте.\"}, {\"start\": 68.5, \"stop\": 69.4, \"text\": \"Как посмотреть его?\"}, {\"start\": 72.2, \"stop\": 73.2, \"text\": \"Сейчас скажу вам...\"}, {\"start\": 79.3, \"stop\": 89.8, \"text\": \"Так, дипломик от направления. Он именно смотрится по специальности такой-то, да? И цифры, 4 цифры с точками, да? 23.201.\"}, {\"start\": 108.8, \"stop\": 114.3, \"text\": \"Но его интересует информационная безопасность. Нет, программирование. Программирование? А, или программирование, да.\"}, {\"start\": 135.8, \"stop\": 136.4, \"text\": \"\"}, {\"start\": 147.3, \"stop\": 151.0, \"text\": \"А почему приезжать, если мы в Москве?\"}, {\"start\": 156.1, \"stop\": 168.1, \"text\": \"Так, я поняла вас. Ну то есть, если партнерство не играет никакой роли с колледжем, да, получается только сокращенная заочная форма и то факт и тому подобное.\"}, {\"start\": 169.7, \"stop\": 181.6, \"text\": \"А на баллы это никак не отражается, ни на какие. Я вас поняла. Так, 2 вопрос у меня. Какой крайний срок подачи документов по заочной форме на программирование?\"}, {\"start\": 189.7, \"stop\": 204.1, \"text\": \"На бюджет я в курсе, что это вот неделя последняя, но у нас сейчас еще проблемы с паспортом. В армии паспорт как бы, соответственно, не можем пока получить. У нас сейчас временное удостоверение еще не получено даже личности. Поэтому мы вряд ли успеем даже на бюджет попробовать.\"}, {\"start\": 214.7, \"stop\": 219.4, \"text\": \"20 по 30 сентября. Понятно. А экзамены вступительные?\"}, {\"start\": 229.2, \"stop\": 232.0, \"text\": \"А как он выбирается? На сайте где-то есть?\"}, {\"start\": 234.6, \"stop\": 239.6, \"text\": \"Так, а если через госуслуги подавать, как лучше, на сайте вас подавать или через госуслуги на вас?\"}, {\"start\": 246.9, \"stop\": 272.6, \"text\": \"Так, сколько вы говорите срок обучения получается без вот этой срочности? 4 года 8 месяцев. Так, а даты вот экзамена там какие-то указаны для заочников? Там их много? По заочной форме я смотрю просто там допустим в августе, но еще на подготовку какое-то время там вспомню еще. Они актуальны, да? Там математика, русская информатика?\"}, {\"start\": 284.2, \"stop\": 292.4, \"text\": \"Получается, мы устроим только в августе, сейчас уже не успеем, или можем в июле экзамены успеть?\"}, {\"start\": 294.6, \"stop\": 296.1, \"text\": \"А, можем успеть, да?\"}, {\"start\": 297.7, \"stop\": 300.2, \"text\": \"Так, а по стоимости подскажите, сколько это будет?\"}, {\"start\": 304.7, \"stop\": 306.5, \"text\": \"Оплата как по семестрам.\"}, {\"start\": 308.2, \"stop\": 313.2, \"text\": \"Угу. Как бы, есть какие-то системы рассрочек или нет? Или полностью за семестр перед обыкновенной?\"}, {\"start\": 314.9, \"stop\": 317.6, \"text\": \"вызывательных кредитов. И заочная форма включена туда, да?\"}, {\"start\": 328.5, \"stop\": 343.2, \"text\": \"По поводу экзаменов, это можно будет еще уточнить, когда мы уже документы подадим, будут какие-то присланы нам варианты разные, да, сроков на экзамен.\"}, {\"start\": 349.3, \"stop\": 352.0, \"text\": \"Но это он сейчас уже есть или после подачи документов?\"}, {\"start\": 354.8, \"stop\": 355.8, \"text\": \"3 подачи.\"}, {\"start\": 358.0, \"stop\": 364.5, \"text\": \"Ага, хорошо, спасибо большое. Ну вот так какой ступительный балл не подскажете вообще там, в принципе, проходной балл на плату?\"}, {\"start\": 376.4, \"stop\": 380.6, \"text\": \"Максимально, я поняла. То есть русский приоритет.\"}, {\"start\": 390.9, \"stop\": 401.2, \"text\": \"Не-не-не, да, вот русский гораздо сложнее, мне кажется. Хорошо, все, спасибо вам большое.\"}]}"]