["{\"o\": [{\"start\": 0.8, \"stop\": 4.3, \"text\": \"Добрый день, приёмная комиссия МТС, меня зовут Арина, как я могу к вам обращаться?\"}, {\"start\": 21.4, \"stop\": 21.8, \"text\": \"До новых встреч!\"}, {\"start\": 28.6, \"stop\": 48.0, \"text\": \"о том, что\"}, {\"start\": 54.6, \"stop\": 55.0, \"text\": \"Угу.\"}, {\"start\": 57.3, \"stop\": 58.3, \"text\": \"Угу.\"}, {\"start\": 61.2, \"stop\": 61.6, \"text\": \"Угу.\"}, {\"start\": 64.0, \"stop\": 74.0, \"text\": \"Вы можете их в любом случае прикрепить. Сотрудники приемной комиссии посмотрят, могут ли за данные...\"}, {\"start\": 75.8, \"stop\": 84.3, \"text\": \"конференции начислить баллы и вам уже ответят.\"}, {\"start\": 92.6, \"stop\": 103.4, \"text\": \"А также можете прикрепить. То есть все, что у вас есть, вы можете прикрепить. И также я могу на этот номер телефона, на WhatsApp направить ссылочку на перечень с индивидуальными достижениями.\"}, {\"start\": 114.1, \"stop\": 116.1, \"text\": \"Для поступления на платную основу, да.\"}, {\"start\": 124.2, \"stop\": 131.0, \"text\": \"Сайт приема на Комиссию МИТУСИ, прием бакалавриат специалитет. Подскажите, какое направление рассматриваете?\"}, {\"start\": 136.9, \"stop\": 164.0, \"text\": \"Хорошо, на очной форме обучения. Тогда Вы выбираете основание платной формы обучения очной, открываете минимальные проходные баллы. Там будут перечислены минимальные проходные баллы именно по предметам, то есть на платную основу после школы ЕГЭ 27 по математике, по информатике 40, по русскому 36. И внизу подпись «Сумма по 3 предметам должна быть не менее 150 баллов для очной формы».\"}, {\"start\": 166.3, \"stop\": 166.7, \"text\": \"Угу.\"}, {\"start\": 173.6, \"stop\": 178.3, \"text\": \"А 150 баллов можно также набрать индивидуальными достижениями.\"}, {\"start\": 181.8, \"stop\": 186.8, \"text\": \"Скажите, пожалуйста, сколько у вас по русскому и по матчмячкам?\"}, {\"start\": 189.5, \"stop\": 199.6, \"text\": \"Угу. Поданным предметом физика 47. Хорошо.\"}, {\"start\": 201.2, \"stop\": 243.2, \"text\": \"3 июля. Отлично. Тогда я с вами могу созвониться в начале июля, уточнить ваши результаты по информатике. Если же по информатике вы сможете добрать 150 баллов за 3 предмета, то у вас именно при подаче документов будет учитываться информатика, а не физика, если за нее будет больше баллов. И, в принципе, если будет больше 150 баллов, то вы сможете заключать договор и подавать документы. Да, не за что. И тогда сейчас я вам направлю на WhatsApp. Всего доброго, до свидания.\"}], \"c\": [{\"start\": 5.4, \"stop\": 20.8, \"text\": \"Меня зовут Андрей. У меня к вам вопрос по поводу поступления. Я вижу на сайте информацию о том, что за портфолио вы можете добавить до 10 баллов.\"}, {\"start\": 22.6, \"stop\": 27.3, \"text\": \"У меня вопрос, что может входить в это портфолио, что может мне помочь?\"}, {\"start\": 48.1, \"stop\": 63.2, \"text\": \"А у меня вот вопрос. Я как-то катался на мастер-класс международный по физике, и у меня есть 2 документа об этом. Может ли это мне помочь как-то?\"}, {\"start\": 85.1, \"stop\": 91.5, \"text\": \"свидетельство о профессии рабочего, должности служащего это поможет тоже?\"}, {\"start\": 95.2, \"stop\": 95.6, \"text\": \"Угу.\"}, {\"start\": 104.3, \"stop\": 113.3, \"text\": \"Да, хорошо. А вот я уже звонил, мне ваш коллега сказал, что нужно набрать 150 баллов за 3 предмета. Это так?\"}, {\"start\": 117.3, \"stop\": 123.9, \"text\": \"А в какой вкладке у вас на сайте это написано? Просто я нигде об этом не могу найти информацию.\"}, {\"start\": 132.5, \"stop\": 136.2, \"text\": \"Ну, инженерное или что-нибудь с информатикой связанное.\"}, {\"start\": 139.9, \"stop\": 140.3, \"text\": \"Да.\"}, {\"start\": 151.7, \"stop\": 152.4, \"text\": \"Вижу.\"}, {\"start\": 165.1, \"stop\": 172.7, \"text\": \"так а если я информатикой тоже не набираю 150 то можете помочь\"}, {\"start\": 179.9, \"stop\": 181.0, \"text\": \"Хорошо.\"}, {\"start\": 187.0, \"stop\": 190.7, \"text\": \"По-русски у меня 61, математика 36.\"}, {\"start\": 192.5, \"stop\": 194.2, \"text\": \"Ну и физику у меня 47.\"}, {\"start\": 198.6, \"stop\": 200.5, \"text\": \"Информатика будет известна 3 июля.\"}, {\"start\": 231.7, \"stop\": 233.6, \"text\": \"Хорошо, спасибо большое.\"}, {\"start\": 235.6, \"stop\": 236.9, \"text\": \"Субтитры добавил DimaTorzok\"}, {\"start\": 239.1, \"stop\": 239.5, \"text\": \"Жду.\"}, {\"start\": 241.6, \"stop\": 243.2, \"text\": \"Лучше дай мне.\"}]}"]