["{\"o\": [{\"start\": 1.1, \"stop\": 4.0, \"text\": \"Добрый день, университет Натуши. Меня зовут Ульяна. Какой у вас вопрос?\"}, {\"start\": 11.0, \"stop\": 11.7, \"text\": \"Я слушаю вас.\"}, {\"start\": 25.4, \"stop\": 32.8, \"text\": \"А вас интересует какое-то конкретное направление? У нас на факультете информационных технологий представлено 5 направлений.\"}, {\"start\": 37.0, \"stop\": 49.0, \"text\": \"Да, конечно. Направление 2-3-2, стоимость обучения за семестр 130000 рублей. Это фундаментальная информатика и информационные технологии.\"}, {\"start\": 52.7, \"stop\": 54.2, \"text\": \"130000 рублей за семестр.\"}, {\"start\": 57.9, \"stop\": 63.6, \"text\": \"на направление информатика и вычислительная техника 145000 рублей за семестр.\"}, {\"start\": 65.4, \"stop\": 104.2, \"text\": \"На направлении информационной системы и технологии 140000 рублей за семестр. На направлении прикладной информатики 145000 рублей за семестр. На направлении программной инженерии 145000 рублей за семестр. И также у нас действует система скидок, то есть если вы заключаете договор до 2 августа и оплачиваете его, то, естественно, вам предоставляется скидка в размере 15% на 1 год обучения. Также, если вам не хватает от 1 до 3 баллов до проходного, то есть если вы подавали на это направление на бюджет, но, к сожалению, не прошли и вам не хватило от 1 до 3 баллов, то скидка предоставляется в размере 20% на 1 год обучения.\"}, {\"start\": 117.1, \"stop\": 124.8, \"text\": \"Вам нужно зайти на сайт приемной комиссии МТУСИ, в разделе «Прием» выбрать «Бакалавриат-специалитет».\"}, {\"start\": 131.2, \"stop\": 132.9, \"text\": \"Нажимайте буквы «Р» в специалитет.\"}, {\"start\": 136.0, \"stop\": 140.9, \"text\": \"И вот у вас будет «Выбери профессию». Вы можете нажать на раздел «Программирование».\"}, {\"start\": 143.0, \"stop\": 150.3, \"text\": \"И у вас будут все направления, связанные с программированием. Прикладная математика, информатика, прикладная математика и так далее.\"}, {\"start\": 172.5, \"stop\": 185.0, \"text\": \"Минимальные баллы на платную форму обучения – это 27 баллов по математике, по русскому – 36 и по информатике – 40, и также в сумме не менее 150 баллов по 3 предметам.\"}, {\"start\": 192.3, \"stop\": 195.6, \"text\": \"Это на платную основу.\"}, {\"start\": 198.3, \"stop\": 206.9, \"text\": \"Да, на платное в сумме у вас должно быть 150 баллов и соблюдение минимальных проходных, то есть русские 36, математика 27, информатика 40.\"}, {\"start\": 214.1, \"stop\": 227.9, \"text\": \"Да, это связано с тем, что у нас нет конкурса на платную основу. Естественно, если вы, например, сдали математику на 27, ну, вы можете это компенсировать, допустим, русским языком на 90 баллов, ну, условно. То есть у нас есть все равно минимальные баллы.\"}, {\"start\": 241.1, \"stop\": 242.0, \"text\": \"Да, всё верно.\"}, {\"start\": 247.5, \"stop\": 266.8, \"text\": \"Есть возможность поступления на заочную форму обучения, там в сумме не менее 99 баллов. Либо же очень заочная, там также в сумме по 3 предметам у вас должно быть не менее 99 баллов. Либо же можем предложить вам поступление к нам в колледж телекоммуникаций и далее после колледжа поступление на ускоренную программу.\"}, {\"start\": 274.1, \"stop\": 283.9, \"text\": \"Но в таком случае можно рассмотреть очно-заочно, либо заочно, но в любом случае желаем вам успешно сдать информатику на хороший балл.\"}, {\"start\": 294.7, \"stop\": 314.9, \"text\": \"Очно-заочно вы обучаетесь 2-3 раза в неделю по вечерам, ориентировочно с 7 вечера до 10. То есть в очной форме вы ходите 5 дней в неделю на учебу, у вас ориентировочно от 2 до 4 пар в день, а на очно-заочном вы обучаетесь 2-3 раза в неделю по вечерам.\"}, {\"start\": 318.8, \"stop\": 321.9, \"text\": \"очень это вот 5 дней в неделю каждый день пару вас.\"}, {\"start\": 326.0, \"stop\": 336.9, \"text\": \"Ну смотрите, не всегда... Да, ну ориентировочно, допустим, может быть пара с 9.30 до часу дня, либо с 9.30 до 3 вечера.\"}, {\"start\": 341.6, \"stop\": 352.5, \"text\": \"Вы обучаетесь в дневное время, либо заочная форма, обучаетесь заездами по 25 дней 2 раза в год. Как правило, заочная.\"}, {\"start\": 356.5, \"stop\": 361.4, \"text\": \"Но, к сожалению, нет, есть такие правила приема в нашем университете.\"}, {\"start\": 368.4, \"stop\": 371.3, \"text\": \"Если у вас будет вопрос, обязательно звоните. Всего доброго, до свидания.\"}], \"c\": [{\"start\": 4.9, \"stop\": 8.7, \"text\": \"Здравствуйте. Я хотел спросить насчет поступления. У меня пара вопросов.\"}, {\"start\": 12.9, \"stop\": 25.7, \"text\": \"Я 1 раз звонил, и я забыл сколько стоит пойти в факультет.\"}, {\"start\": 33.9, \"stop\": 36.9, \"text\": \"Можете диктовать?\"}, {\"start\": 44.3, \"stop\": 64.0, \"text\": \"А что это за направление? А стоимость сколько стоит? 130000. А остальные?\"}, {\"start\": 66.2, \"stop\": 373.4, \"text\": \"Сейчас я вам покажу, как это работает. Понял. Я просто хотел спросить, я сейчас на сайте M2C и просто непонятно немного, где я могу посмотреть факультеты именно для IT. Прием. Так, секунду. Прием. Выбрал. Да, нажал. программирование. Я просто нажал, там просто галочка появляется, ничего не меня... А, всё, вижу, появилась справа. Понял. А ещё хотел спросить, просто я уже общался насчёт этого, можно назвать минимальной баллы? Ну, есть, ну, это минимальный, да, для поступления в IT, именно? Ну, да, нет, именно платно. В бюджете я даже вообще ничего не думаю. А, я так понял, типа, и даже если у тебя 27, 36 и 40, ты не пройдешь, да? У меня по математике 227, по русскому 55, и вот сейчас информатику буду писать. И так получается, чтобы мне написать информатику, мне нужно 68 баллов, для того чтобы 152 баллов набрать. А нет ли другого способа, чтобы было поменьше баллов? Не-не-не, колледж — это... Так, не, не смогу, не... Точно нет, колледж — ничего, я сейчас не... Такое... Понял. Хотел еще спросить насчет заочного-очного. Вот, типа, если, например, пойду за... Ну, очного-заочного — это же никакой разницы не будет. Как очное. А если просто очная? Именно с утра до вечера? С утра до дня, например? А, понял. Нет другого какого-то... А, понял. А, понял. А другого способа в очный попасть нельзя, если он не набирает 150? А, понял. А, понял. Шамка. Ладно, извините. До свидания\"}]}"]