["{\"o\": [{\"start\": 1.2, \"stop\": 4.4, \"text\": \"Добрый день, приемная комиссия МТС, меня зовут Алтан, как и мог к вам прощаться.\"}, {\"start\": 13.6, \"stop\": 46.3, \"text\": \"Да, но мы рекомендуем опираться на ранжированные списки. Вот конкурсные списки на сайте есть. Там более ясная ситуация, можно уже более оценить по оригиналу документов как раз.\"}, {\"start\": 49.2, \"stop\": 60.3, \"text\": \"Да, конкурсы уже давно вышли. Это именно те, кто подали документы на бюджет, и те, кто подали оригиналы на бюджет, также и на платные. Да-да-да.\"}, {\"start\": 74.6, \"stop\": 79.2, \"text\": \"Да, потому что в оригинале более ясная картина будет.\"}, {\"start\": 100.8, \"stop\": 106.1, \"text\": \"Справа колонку само баф, это уже учитывается вместе с индивидуальным достижением.\"}, {\"start\": 109.7, \"stop\": 112.0, \"text\": \"Да-да-да, это вместе с индивидуальными достижениями.\"}, {\"start\": 118.9, \"stop\": 119.3, \"text\": \"\"}, {\"start\": 123.7, \"stop\": 154.2, \"text\": \"Так, давайте я могу разбираться с приоритетностью. 1 цифра — это то направление, которое у вас стоит в заявлении 1. Если это 1, значит у вас это направление в заявлении стоит 1 по приоритетности. Если же 2, значит 2, ну 3 и так далее до 5. А 2 цифра, которая идет через Flash, это значит то направление, на которое вы сейчас проходите. То есть если, допустим, на примере WP-13 стоит 2 и 1, это означает, что у него данное направление в заявлении стоит как 2 по приоритету, но он проходит сейчас на 1.\"}, {\"start\": 164.1, \"stop\": 168.6, \"text\": \"Право, где подсвечиваются зелененькими, это те, кто на текущий момент проходит по конкурсу.\"}, {\"start\": 173.3, \"stop\": 178.5, \"text\": \"Да, с левым и зелененьким – это те, кто сейчас проходит на текущий момент на это направление.\"}, {\"start\": 188.4, \"stop\": 209.2, \"text\": \"Да, он поставил приоритет 1-1, а те, кто не горит зелёным, значит, что у него стоит приоритетность в это направление не 1, а либо 2, либо 3. То есть он указал это направление приоритетности ниже, чем которое указано в своём заявлении, а другое направление, которое он поставил выше.\"}, {\"start\": 215.2, \"stop\": 215.6, \"text\": \"Субтитры сделал DimaTorzok\"}, {\"start\": 218.4, \"stop\": 233.2, \"text\": \"Да-да-да, всё верно.\"}, {\"start\": 237.1, \"stop\": 240.3, \"text\": \"Дам, дам.\"}, {\"start\": 244.3, \"stop\": 251.0, \"text\": \"ориентироваться на баллы и на приоритетность.\"}, {\"start\": 272.0, \"stop\": 289.1, \"text\": \"Да, это направление схожее с направлением 10.3.1 в рамках безопасности. Здесь направлен также безопасность телекоммуникационных систем. В очередной план включена также направление с инженерной наклонностью.\"}, {\"start\": 297.5, \"stop\": 298.9, \"text\": \"Угу.\"}, {\"start\": 320.4, \"stop\": 342.3, \"text\": \"Да, вы можете написать на почту приемной комиссии по данному вопросу. Если же вы уже готовы прямо сейчас заключать договор, то есть вы можете обратиться, приехать на приемную комиссию, там вам все быстренько изменят и вы сможете заключить договор на платно обучение и получить скидку в размере 15% на 1 год обучения до 3 августа, если это вы сделаете.\"}, {\"start\": 348.6, \"stop\": 349.4, \"text\": \"До новых встреч!\"}, {\"start\": 360.3, \"stop\": 361.7, \"text\": \"Угу.\"}, {\"start\": 363.6, \"stop\": 366.1, \"text\": \"\"}, {\"start\": 370.3, \"stop\": 376.9, \"text\": \"Угу.\"}, {\"start\": 380.3, \"stop\": 387.2, \"text\": \"Да, я помню. Тогда обратитесь на почту приёмной комиссии с данной проблемой. Вам там ответят чуточку быстрее, чем в чате.\"}, {\"start\": 389.7, \"stop\": 391.1, \"text\": \"Собакаптуси.ру\"}, {\"start\": 394.5, \"stop\": 396.9, \"text\": \"Да-да-да-да-да. Пока, Собакам.си.ру\"}, {\"start\": 398.9, \"stop\": 399.6, \"text\": \"\"}, {\"start\": 403.5, \"stop\": 406.4, \"text\": \"Да, что при подаче документов на платные у вас оказывается\"}, {\"start\": 408.4, \"stop\": 409.0, \"text\": \"До свидания\"}, {\"start\": 410.8, \"stop\": 416.1, \"text\": \"то, что после договорчик необходимо обратиться на другую почту.\"}, {\"start\": 427.1, \"stop\": 429.9, \"text\": \"\"}, {\"start\": 433.0, \"stop\": 440.1, \"text\": \"до 28 человек в группе, в каждой группе.\"}, {\"start\": 442.9, \"stop\": 461.7, \"text\": \"Нет, на 1 направлении может быть несколько групп учебных, то есть 5 групп, 4 группы, 3 группы, в 1 группе. Но это примерно около 28. Скажем так, что 30 – это край, больше 30 не берут, но обычно разделяют его до 28.\"}, {\"start\": 465.8, \"stop\": 466.7, \"text\": \"Да.\"}, {\"start\": 471.0, \"stop\": 511.6, \"text\": \"В принципе, ребята, которые обучаются на этих направлениях, на этой факультете, вот у меня знакомые, они не испытывают никакой сложности, потому что им это интересно. То есть они интересуются самобезопасностью, они вместе что-то обсуждают, программируют, что-то создают, решают. Им это нравится. Если человек осознанно идет на направление, которое ему интересно, нравится, то у него не будет сложности с обучением. Если посещать пары, ходить на лекции, практики лабораторные, соответственно, проблем с учебой не будет.\"}, {\"start\": 516.5, \"stop\": 530.1, \"text\": \"Ассемблер, C++ и в зависимости также еще другие языки связаны с безопасностью, вот точно не назову, но вот эти вот C++, ассемблер это основные, которые связаны с безопасностью.\"}, {\"start\": 534.1, \"stop\": 538.3, \"text\": \"Да, питон есть, он защищается также на многих направлениях.\"}, {\"start\": 544.6, \"stop\": 546.1, \"text\": \"Пожалуйста, всего доброго, до свидания.\"}], \"c\": [{\"start\": 5.4, \"stop\": 14.8, \"text\": \"Я подала заявление и есть в личном кабинете прогноз.\"}, {\"start\": 16.4, \"stop\": 33.4, \"text\": \"Вот здесь стоит, например, прогноз, сейчас скажу, 21 из 30, то есть он таким зеленьким подсвечивается. Это имеет в виду, что если я документы оригиналы подам, то я буду 21 или что?\"}, {\"start\": 47.5, \"stop\": 48.7, \"text\": \"Так, а списки уже есть?\"}, {\"start\": 58.0, \"stop\": 74.3, \"text\": \"поступающих.\"}, {\"start\": 80.6, \"stop\": 99.5, \"text\": \"Так, а вот скажите, если стоит, например, вот по 3 предметам, так, здесь по 4 предметам, а вот сумма баллов, да, например, 262, и здесь ещё у вас в графе есть сумма баллов по индивидуальным достижениям. Получается 272 этого я учитываю, да?\"}, {\"start\": 107.0, \"stop\": 109.2, \"text\": \"сумма баллов – это уже и того, да?\"}, {\"start\": 111.5, \"stop\": 124.2, \"text\": \"А, то есть я как раз вот на эту колоночку и смотрю. Ещё подскажите, если, например, приоритет стоит двоечка, мне также нужно смотреть на однёвку или на это лучше не обращать внимание?\"}, {\"start\": 131.8, \"stop\": 132.2, \"text\": \"Ага.\"}, {\"start\": 136.8, \"stop\": 137.2, \"text\": \"Ага.\"}, {\"start\": 158.0, \"stop\": 163.7, \"text\": \"ага я поняла\"}, {\"start\": 170.6, \"stop\": 174.3, \"text\": \"Слева, наверное, да? Вот здесь вот, в зелёнке.\"}, {\"start\": 182.7, \"stop\": 190.5, \"text\": \"А почему у человека 262 балла, а у зелененького – 240?\"}, {\"start\": 210.7, \"stop\": 213.6, \"text\": \"Угу.\"}, {\"start\": 215.5, \"stop\": 243.5, \"text\": \"А если молодой человек, у которого 262 балла, но у него прежде всего двойник стоит, но если он на то направление 1 не пройдет, то он же сюда автоматом попадает. И те, кто сейчас зеленые подсвечиваются с баллами ниже, они сдвигаются, да? Получается, все-таки лучше ориентироваться на баллы.\"}, {\"start\": 252.6, \"stop\": 271.0, \"text\": \"Баллы и кравитет. Так, хорошо. И еще подскажите, пожалуйста, вот, который 1005 у вас есть, информационная безопасность, который специалитет. По сути, это то же самое, что 100301, только более углублено, да?\"}, {\"start\": 290.1, \"stop\": 320.0, \"text\": \"Еще такой вопрос. Подали в личном кабинете заявление и на бюджет и на платку. Единственное, что на платной почему-то у нас высветилось для иностранцев, а вообще нужно для РФ. Написали в техподдержку, которые в личном кабинете частной комиссии, но пока не отвечают. Можно как-то это побыстрее сделать?\"}, {\"start\": 343.6, \"stop\": 380.4, \"text\": \"Да, вот я просто сегодня звонила в платный отдел, мне сказали, что нужно вначале, да, податься, но как бы мы подались, и все данные у вас уже есть. Соответственно, все вот эти предметы ЕГЭ, я так понимаю, уже проверены, раз на статус принято, да? Вот, только вот именно дело в том, что на платном стоит и у нас для иностранцев, но это, наверное, ну, как бы не так уж и важно. Может быть, я уже могу заключить договор, Просто мы хотим не ехать к вам в офис, а онлайн, чтобы нам выслали договор и мы оплатили.\"}, {\"start\": 387.5, \"stop\": 389.1, \"text\": \"Так, и с какой адрес подскажешь?\"}, {\"start\": 391.9, \"stop\": 394.6, \"text\": \"П и К, 2 буквы.\"}, {\"start\": 400.1, \"stop\": 404.2, \"text\": \"И так, описать мне проблему, да, по поводу иностранцев.\"}, {\"start\": 407.3, \"stop\": 410.4, \"text\": \"И соответственно, чтобы выслали уже там договорчик, да?\"}, {\"start\": 417.2, \"stop\": 432.2, \"text\": \"А, на другую почту. Хорошо. Мне кажется, вы уже говорили, я уже до этого звонила. И еще подскажите, сколько на вообще подразделений 10.3, сколько человеку в группе обычно?\"}, {\"start\": 435.3, \"stop\": 437.0, \"text\": \"до 28 дней.\"}, {\"start\": 439.3, \"stop\": 442.6, \"text\": \"В каждой группе это что имеется, то здесь 0,3 и здесь 0,5?\"}, {\"start\": 448.8, \"stop\": 450.8, \"text\": \"А так до 28.\"}, {\"start\": 459.7, \"stop\": 470.7, \"text\": \"А вообще на этом факультете на сколько сложно учиться?\"}, {\"start\": 502.9, \"stop\": 503.3, \"text\": \"Угу.\"}, {\"start\": 511.1, \"stop\": 515.7, \"text\": \"И да, скажите, языки программирования там какие изучают?\"}, {\"start\": 531.2, \"stop\": 536.1, \"text\": \"А питон тоже есть? Или он уже такой?\"}, {\"start\": 542.2, \"stop\": 544.9, \"text\": \"Всё, я поняла. Спасибо вам большое. Всего доброго. До свидания.\"}]}"]