["{\"o\": [{\"start\": 0.7, \"stop\": 3.9, \"text\": \"Уважаемые друзья!\"}, {\"start\": 18.3, \"stop\": 19.6, \"text\": \"Ура!\"}, {\"start\": 28.1, \"stop\": 34.2, \"text\": \"Подскажите, пожалуйста, Вы на какую форму обучения и на какое направление поступаете?\"}, {\"start\": 39.6, \"stop\": 52.2, \"text\": \"Хорошо, поняла. Она очень заочная платная информатико-учительная техника. Тогда-то, если вы по минимальным баллам проходите, можете, пожалуйста, назвать, сколько у вас баллов по отдельности по предметам.\"}, {\"start\": 56.2, \"stop\": 84.9, \"text\": \"Чеваков? Хорошо. Да, вы минимальный порог набрали на поступление на платную основу, поэтому можете приезжать с понедельника по пятницу на заключение договора.\"}, {\"start\": 89.4, \"stop\": 101.0, \"text\": \"Да-да-да, да. Также после 20-го числа приемная комиссия работает по субботам. И отдел сопровождения плотного контингента.\"}, {\"start\": 109.0, \"stop\": 149.0, \"text\": \"Вы заключаете договор на месте, вам там выдают квитанцию, с которой вы должны будете пойти либо в отделение банка, либо оплатить через мобильное приложение. Это уже как вам удобно будет в течение нескольких дней. Нужно будет произвести оплату, и, в принципе, после уже оплаты обучения вы будете считаться студентом. В течение какого-то... Еще раз можете повторить? Плохо слышно. Да. Да, за семестр. Будем вас ждать. Всего доброго. До свидания.\"}], \"c\": [{\"start\": 5.7, \"stop\": 26.5, \"text\": \"Добрый день, я бы хотел уточнить состояние, подавал документы через скупительные испытания на базе среднепрофессионального образования. Скупительные сдал, и хотел уточнить, вроде как по ним я прохожу. Дальнейшие действия случаются какие? То есть приехать и договор заключать или может быть еще списки сдать?\"}, {\"start\": 35.9, \"stop\": 38.4, \"text\": \"Информатика. Там очно-залочные, платные.\"}, {\"start\": 51.8, \"stop\": 61.9, \"text\": \"Там 30 математика, вероятности русские 100, информатика с экрана 15-17. Человек как Андрей по имени?\"}, {\"start\": 66.2, \"stop\": 69.0, \"text\": \"Черноков Андрей\"}, {\"start\": 84.7, \"stop\": 89.8, \"text\": \"В том числе и в оригинальных документах, в том стандартных. Там паска в документах образования, наверное, вот эта сюда.\"}, {\"start\": 100.7, \"stop\": 109.6, \"text\": \"В общем, получается, с документами среди нас приехать, заключая договор, в течение какого-то времени.\"}, {\"start\": 129.1, \"stop\": 130.7, \"text\": \"там уже семейсток оплаты, да?\"}, {\"start\": 135.5, \"stop\": 137.4, \"text\": \"за семестр, когда оплата будет снова идёт.\"}, {\"start\": 141.2, \"stop\": 149.0, \"text\": \"Понял. Значит, это батарейка. Кончу потом. Всего хорошего. Спасибо большое за информацию, господин. Господин, спасибо.\"}]}"]