["{\"o\": [{\"start\": 1.3, \"stop\": 5.9, \"text\": \"Добрый день, приемная комиссия МТУСИ. Меня зовут Дарья. Подскажите, пожалуйста, как я могу к вам обращаться?\"}, {\"start\": 8.5, \"stop\": 10.1, \"text\": \"Очень приятно, Наталья. Какой у вас вопрос?\"}, {\"start\": 27.4, \"stop\": 33.8, \"text\": \"Как вам будет удобнее, от этого ничего не зависит.\"}, {\"start\": 39.7, \"stop\": 43.8, \"text\": \"Да, они подгружаются по паспорту с портала госуслуг.\"}, {\"start\": 51.2, \"stop\": 77.3, \"text\": \"Можете уже сейчас подавать документы. Подскажите, пожалуйста, верно понимаю, что в 11 классе сейчас абитуриент? Если уже получили аттестат, то можете полностью заполнить анкету и подать заявление на поступление. Если аттестата еще нет, можете заполнить анкету абитуриента, чтобы мы проверили все правильное заполнение и далее подкрепить аттестат уже с заявлением.\"}, {\"start\": 80.0, \"stop\": 80.4, \"text\": \"Угу.\"}, {\"start\": 90.5, \"stop\": 90.9, \"text\": \"Угу.\"}, {\"start\": 97.6, \"stop\": 100.0, \"text\": \"Да, конечно, может быть.\"}, {\"start\": 107.0, \"stop\": 111.5, \"text\": \"Да, он может выбрать до 5 направлений.\"}, {\"start\": 116.9, \"stop\": 128.5, \"text\": \"У нас достаточно много направлений с программированием по информационным технологиям. Там проходной балл варьируется от 253 до 239.\"}, {\"start\": 136.0, \"stop\": 148.0, \"text\": \"Это за тот год, да, за тот год минимальные проходные. И также у нас есть новое направление, программная инженерия, и там у нас нет проходных баллов, так как направление появилось только в этом году.\"}, {\"start\": 150.6, \"stop\": 152.1, \"text\": \"программной инженерии.\"}, {\"start\": 155.0, \"stop\": 155.8, \"text\": \"Да, конечно.\"}, {\"start\": 160.9, \"stop\": 184.8, \"text\": \"Там в основном идет разработка, сопровождение и реализация именно всех программных IT-архитектур, разработка программного обеспечения, введения IT-проектов, запуска IT-стартапов. И, в принципе, функциональное программирование там изучается от 4 языков программирования, так что он сможет найти подходящее для него.\"}, {\"start\": 191.8, \"stop\": 197.2, \"text\": \"Ну, в принципе, да, минимальные проходные баллы будут как раз таки создаваться по результатам этого года.\"}, {\"start\": 215.9, \"stop\": 222.3, \"text\": \"Да, конечно, после года обучения он может перевестись на любое другое направление при успешно закрытой сессии.\"}, {\"start\": 224.2, \"stop\": 224.6, \"text\": \"Угу.\"}, {\"start\": 226.7, \"stop\": 230.8, \"text\": \"и при наличии бюджетных мест на направление, на которое он планирует переводиться.\"}, {\"start\": 235.2, \"stop\": 241.2, \"text\": \"Именно военной кафедры у нас нет. Подскажите, пожалуйста, почему интересуетесь данным вопросом?\"}, {\"start\": 261.0, \"stop\": 261.5, \"text\": \"Угу.\"}, {\"start\": 266.7, \"stop\": 292.1, \"text\": \"Ну просто военный учебный центр, он создан для того, чтобы готовить профессионала в военном деле, и от армии это, как правило, не спасает. То есть, если вдруг какой-то вот призыв общий, то их как раз-таки в 1 волну всех забирают. И там обучаются около 5 с половиной лет. Это нужно выбирать для поступления либо специалитет, который также 5 с половиной лет обучения идет, либо идти на бакалавриат и потом обязательно поступление в магистратуру.\"}, {\"start\": 304.7, \"stop\": 305.9, \"text\": \"И дождь того не дождь.\"}, {\"start\": 308.8, \"stop\": 309.3, \"text\": \"Угу.\"}, {\"start\": 317.3, \"stop\": 319.3, \"text\": \"Да, конечно.\"}, {\"start\": 325.3, \"stop\": 336.9, \"text\": \"Именно из IT есть еще 1 направление, как раз таки сейчас вам скажу, прикладная математика и информатика.\"}, {\"start\": 339.5, \"stop\": 360.6, \"text\": \"Но там больше связано все-таки с математикой, и там идет понимание и навыки работы с математической основой этих процессов. Это включает в себя дискретную математику, логику, алгоритмы и структуры данных. То есть если ему нравится математика в принципе как предмет, то достаточно хорошее направление.\"}, {\"start\": 368.7, \"stop\": 369.4, \"text\": \"Угу.\"}, {\"start\": 373.2, \"stop\": 374.8, \"text\": \"Угу. Угу.\"}, {\"start\": 378.7, \"stop\": 383.5, \"text\": \"а тоже новое направление, поэтому проходного балла за тот год пока нет.\"}, {\"start\": 391.2, \"stop\": 393.3, \"text\": \"Нет, бюджетные места также имеются.\"}, {\"start\": 400.8, \"stop\": 411.9, \"text\": \"то, что вы не за что. Подскажите, пожалуйста, хотел уточнить, если не ошибаюсь, уже по-русскому также пришли результаты?\"}, {\"start\": 418.5, \"stop\": 426.7, \"text\": \"Все, хорошо, поняла вас. Тогда в любом случае, удачи вам с результатами. Будем вас ждать на подаче документов.\"}, {\"start\": 429.9, \"stop\": 434.0, \"text\": \"Благодарю. До свидания.\"}], \"c\": [{\"start\": 5.9, \"stop\": 8.0, \"text\": \"Здравствуйте, Дарья. Меня зовут Наталья.\"}, {\"start\": 10.4, \"stop\": 26.7, \"text\": \"Подскажите, пожалуйста, вот вопрос в следующем. Ну, у нас еще нет результатов по вашему просьбе, по информатике и английскому, да, они будут 30-го. Вопрос в следующем. Лучше подавать вам, к вам документы онлайн или же все-таки приехать?\"}, {\"start\": 30.9, \"stop\": 40.1, \"text\": \"ничего не зависит да что и так это как бы а вот результаты егэ они у вас автоматически потом появятся или как\"}, {\"start\": 44.0, \"stop\": 50.8, \"text\": \"А еще скажите, пожалуйста, а есть ли смысл сейчас уже подавать или же все-таки лучше дождаться и подать?\"}, {\"start\": 58.7, \"stop\": 59.6, \"text\": \"Да, да.\"}, {\"start\": 74.8, \"stop\": 75.2, \"text\": \"Ага.\"}, {\"start\": 77.9, \"stop\": 106.5, \"text\": \"А, ну, у нас 24-го вечером будет, потом они вот едут в Поргорьково, и потом уже, соответственно, будут какие-то там документы такие, ну, общеобразовательные. И я правильно понимаю, например, он же может даже в вашем институте, например, там несколько направлений посмотреть, да? Ну, у нас в основном информационные вот эти все, вот, но сразу же сейчас он может выбрать, да, несколько.\"}, {\"start\": 110.0, \"stop\": 116.1, \"text\": \"А какой у вас порог на информационные направления?\"}, {\"start\": 121.6, \"stop\": 122.0, \"text\": \"Ага.\"}, {\"start\": 129.2, \"stop\": 139.4, \"text\": \"Ага, 239 минимум и 253 максимум. Ну не максимум, а приоритет. А, за тот год, ага.\"}, {\"start\": 149.0, \"stop\": 150.2, \"text\": \"Так ещё раз называется.\"}, {\"start\": 153.0, \"stop\": 159.1, \"text\": \"программная сейчас я запишу инженерии а это как это чем это\"}, {\"start\": 161.0, \"stop\": 161.8, \"text\": \"М-м-м...\"}, {\"start\": 175.1, \"stop\": 175.5, \"text\": \"Угу.\"}, {\"start\": 185.0, \"stop\": 192.6, \"text\": \"Ага, и там как таковой нет проходных баллов. Это кто, как говорится, успел, тот и поступил. Правильно я понимаю? Или как?\"}, {\"start\": 197.7, \"stop\": 215.4, \"text\": \"А еще скажите, пожалуйста, такой вопрос. Если, например, мы поступаем на 1 факультет, а потом он понимает, что ему там интереснее немножечко другое направление. Есть ли у вас такая практика перевестись с 1 курса, например, на другой?\"}, {\"start\": 222.4, \"stop\": 227.8, \"text\": \"Ну да, вот эта промежуточная аттестация.\"}, {\"start\": 231.1, \"stop\": 234.0, \"text\": \"А еще скажите, военные кафедры есть ли у вас?\"}, {\"start\": 240.8, \"stop\": 267.5, \"text\": \"Не, ну я просто, ну я честно сказать, я просто понимаю, что для мальчиков, у меня сын, для мальчиков это лучше с военной кафедры, но я, конечно, не совсем еще изучала этот вопрос, но говорят, что там вот, ну, чтобы для потом, когда в армию, да, что они на сборы ездят раз, ну, летом, да, на месяц, и это как прохождение вот этой вот, ну, вместо того, чтобы на год уходить из дома в армию.\"}, {\"start\": 274.5, \"stop\": 277.0, \"text\": \"Ага.\"}, {\"start\": 280.5, \"stop\": 281.1, \"text\": \"Угу.\"}, {\"start\": 288.4, \"stop\": 288.9, \"text\": \"Угу.\"}, {\"start\": 292.5, \"stop\": 317.0, \"text\": \"А, вон оно что. Все, я поняла. А то я думала, что они пока учат. Ну, я говорю, я просто пока еще не изучала этот вопрос. Все, спасибо за разъяснение. Значит, ну, он может сейчас зарегистрироваться и написать, и выбрать 5 направлений, а уже потом смотреть, в какое он проходит по баллам, в какое нет, да?\"}, {\"start\": 319.2, \"stop\": 324.1, \"text\": \"А вот из IT еще что-то новое у вас есть?\"}, {\"start\": 336.6, \"stop\": 338.9, \"text\": \"А вот он и смотрел тоже такое.\"}, {\"start\": 350.4, \"stop\": 351.6, \"text\": \"Это мы знаем, да.\"}, {\"start\": 355.6, \"stop\": 356.3, \"text\": \"Угу.\"}, {\"start\": 360.8, \"stop\": 377.9, \"text\": \"да это ему он давал профильную математику правда немножечко там ну говоря 66 у него по баллам он там сам виноват не перенес 1 корень и соответственно срезали да вот ну а здесь какой проходной бал\"}, {\"start\": 383.1, \"stop\": 390.7, \"text\": \"Какая прелесть, слушайте, как здорово, что я вам позвонила. А, это только платное всё будет?\"}, {\"start\": 393.9, \"stop\": 405.4, \"text\": \"Ну, бюджетное. Это у меня просто сейчас, ну, параллельно он слушает. Всё, спасибо большое. Тогда сейчас мы будем подавать. Спасибо, хорошего дня, всего доброго.\"}, {\"start\": 409.9, \"stop\": 417.8, \"text\": \"Да, русский у нас 73, математика профильная 66. Ждём информатику и английский.\"}, {\"start\": 424.9, \"stop\": 432.1, \"text\": \"Спасибо. Да, спасибо, спасибо и вам хорошего дня и всего доброго. Спасибо.\"}]}"]