["{\"o\": [{\"start\": 1.6, \"stop\": 7.2, \"text\": \"Приемная комиссия МТУС. Меня зовут Дарья. Скажите, пожалуйста, как могу к вам обращаться?\"}, {\"start\": 8.8, \"stop\": 11.9, \"text\": \"Очень приятно. Какой у Вас вопрос, Нина?\"}, {\"start\": 17.8, \"stop\": 18.9, \"text\": \"До свидания.\"}, {\"start\": 27.7, \"stop\": 32.3, \"text\": \"Планируете подавать лично или через наш сайт, через\"}, {\"start\": 34.0, \"stop\": 53.0, \"text\": \"Угу, тогда Вы заполняете 5 направлений на бюджетную форму и там же можно заполнить направление на платную форму, его можно выбрать 1. Вы должны выбрать для себя направление, которое Вам больше всего нравится, потому что на платную снова у нас конкурса нет, и если идете на платную форму, то выбирайте 1 направление.\"}, {\"start\": 60.0, \"stop\": 69.5, \"text\": \"рассматривать для поступления в приоритете бюджетную основу или платную? А можете подсказать баллы по ЕГЭ?\"}, {\"start\": 76.8, \"stop\": 113.3, \"text\": \"Тогда это будет 241, потому что у нас 2 балла за ГТО и 2 балла за волонтерство. Тогда, в принципе, у вас есть шанс пройти в общежитие на бюджетной основе, и также у нас есть общежитие для оплатников. То есть у нас на общежитие для бюджетников идет оранжевый список по баллам. а для платников тот, кто быстрее успеет заключить договор и занять место. У нас там всего 20 мест, но в бюджете 200 выделяется.\"}, {\"start\": 118.2, \"stop\": 127.7, \"text\": \"Если планируете выступать на платную основу, то да, если на бюджетную, то проходите сначала конкурс на бюджетную основу в общежитии.\"}, {\"start\": 141.6, \"stop\": 157.7, \"text\": \"Да, я поняла. Если на бюджетную основу, то вам нужно привезти оригинал до 3 августа, чтобы мы смогли вас зачислить. И далее уже, если платная основа, то можете привезти в любое удобное для вас время до сентября.\"}, {\"start\": 162.5, \"stop\": 187.2, \"text\": \"Рассматривайте бюджетную или платную основу? Бюджетную, тогда нужно сначала сдать оригиналы до 3 августа. 3 августа уже будут известны списки. То есть, если вы не подадите оригинал, да, мы не сможем вас зачистить. Да что вы, не за что. До хорошего дня. До свидания.\"}], \"c\": [{\"start\": 0.7, \"stop\": 2.1, \"text\": \"\"}, {\"start\": 6.9, \"stop\": 8.6, \"text\": \"Добрый день, Нина.\"}, {\"start\": 12.6, \"stop\": 26.7, \"text\": \"Подскажите, пожалуйста, как подаются документы, вот если мы хотим на бюджет, это направление информационное, да, и, например, им платно, да, чтобы одновременно или как это рассматриваются документы?\"}, {\"start\": 32.7, \"stop\": 33.5, \"text\": \"с вашей стороны.\"}, {\"start\": 54.0, \"stop\": 59.0, \"text\": \"Понятно, спасибо. А еще подскажите, пожалуйста, общежитие предоставляется?\"}, {\"start\": 65.5, \"stop\": 65.9, \"text\": \"До новых встреч!\"}, {\"start\": 69.5, \"stop\": 75.4, \"text\": \"А.ВАНДЕНКО 237, ГТО и волонтерство у него.\"}, {\"start\": 113.1, \"stop\": 116.8, \"text\": \"То есть на общежитие нужно будет платно заключить договор, да?\"}, {\"start\": 127.4, \"stop\": 138.8, \"text\": \"Понятно. А еще подскажите, пожалуйста, есть ли аттестат? Он привозится уже когда известны результаты зачислений или раньше как-то можно привозить аттестаты?\"}, {\"start\": 141.2, \"stop\": 142.3, \"text\": \"Оригиналы я имею ввиду.\"}, {\"start\": 157.4, \"stop\": 162.2, \"text\": \"Ну понятно, но сначала нужно знать о зачислении, зачислят его или нет, да?\"}, {\"start\": 166.0, \"stop\": 166.7, \"text\": \"на бюджет.\"}, {\"start\": 174.6, \"stop\": 176.3, \"text\": \"Все, поняла.\"}, {\"start\": 179.6, \"stop\": 184.5, \"text\": \"Ясно. Спасибо большое. До свидания.\"}, {\"start\": 186.2, \"stop\": 187.2, \"text\": \"\"}]}"]