["{\"o\": [{\"start\": 1.0, \"stop\": 5.5, \"text\": \"Добрый день, приемная комиссия МТС, меня зовут Дарья, подскажите, пожалуйста, как я могу к вам обращаться?\"}, {\"start\": 7.7, \"stop\": 10.2, \"text\": \"Очень приятно, Максим. Какой у вас вопрос?\"}, {\"start\": 33.0, \"stop\": 45.3, \"text\": \"Угу. А подскажите, пожалуйста, выступаете после школы, после колледжа? Угу. Всё, хорошо, поняла вас. А вам уже пришли результаты по ЕГЭ? Угу. Какие у вас баллы?\"}, {\"start\": 56.2, \"stop\": 80.2, \"text\": \"Все замечательно, по всем минимальным порогам вы прошли. Далее, да, рассказывать про цену на экономику. Она составляет 125000 рублей за семестр. Также, так как у нас там нет платных бюджетов мест, точнее, мы предоставляем скидку в 15% набравшим от 150 баллов.\"}, {\"start\": 83.8, \"stop\": 85.0, \"text\": \"\"}, {\"start\": 99.1, \"stop\": 108.3, \"text\": \"Очная форма обучения 125000 за семестр. В году 2 семестра. Оплата идет по семестрам.\"}, {\"start\": 123.0, \"stop\": 139.9, \"text\": \"А на оплатной основе, если вы поступаете, то у нас нет конкурсного списка, вы поступаете просто, заключаете договор, оплачиваете и считаетесь поступившим нашим уже студентом. Спустя неделю-2 после оплаты договора вы вноситесь в официальный список о зачисленных\"}, {\"start\": 158.3, \"stop\": 171.2, \"text\": \"У нас на экономике 120 платных мест, а на бизнес-информатике 118 платных мест. Этого вполне хватает, особенно если вы планируете заключать договоры до 3 августа, то вам не о чем переживать.\"}, {\"start\": 181.1, \"stop\": 187.0, \"text\": \"15% на направление экономика, если заключаете договор и оплачиваете до 3 августа.\"}, {\"start\": 188.7, \"stop\": 200.9, \"text\": \"На экономике просто идет скидка в 15%, там нет бюджетных мест. Вы также просто рассматривали бизнес-информатику, там скидка в 15%, если заключаете до 3 августа.\"}, {\"start\": 203.6, \"stop\": 211.1, \"text\": \"Там также 2 бюджетных места, если хотите попробовать поступить на бюджет. У вас также есть такая возможность.\"}, {\"start\": 212.9, \"stop\": 219.1, \"text\": \"На бизнес-информатике у нас есть 2 бюджетных места.\"}, {\"start\": 224.6, \"stop\": 243.6, \"text\": \"А на данное направление именно среднего балла у нас нет, так как бюджетные места добавились только в этом году. Но единственное, да, там минимальные проходные баллы немножечко выше по 50 по каждому предмету.\"}, {\"start\": 246.5, \"stop\": 255.8, \"text\": \"Тогда хотел уточнить, примерно когда планируете подъезжать на заключение договора? Я передам информацию нашим коллегам, чтобы они Вас ожидали.\"}, {\"start\": 265.8, \"stop\": 267.9, \"text\": \"Вот так вот.\"}, {\"start\": 272.0, \"stop\": 277.9, \"text\": \"Угу. Всё, хорошо, я Вас поняла. Если будут вопросы, смело звоните, старайтесь, и Вам подскажем.\"}, {\"start\": 280.5, \"stop\": 285.6, \"text\": \"Хорошего дня! До свидания!\"}], \"c\": [{\"start\": 5.7, \"stop\": 7.1, \"text\": \"Здравствуйте, меня зовут Максим.\"}, {\"start\": 10.0, \"stop\": 32.6, \"text\": \"Насчет поступления в Ваш институт хотелось бы уточнить пару вопросов. Хотелось бы на специальность бизнес-форматика или экономика, давайте экономику рассмотрим. Хотелось бы узнать стоимость, проходной балл, минимальный балл и есть ли вступительные испытания. Давайте все по порядку.\"}, {\"start\": 36.7, \"stop\": 37.5, \"text\": \"После школы.\"}, {\"start\": 45.9, \"stop\": 55.5, \"text\": \"В общем 165, у меня русский 67, общественное 64 и профильная математика 34.\"}, {\"start\": 80.5, \"stop\": 83.4, \"text\": \"Ещё раз, какая была скидка?\"}, {\"start\": 86.0, \"stop\": 98.7, \"text\": \"Так, вот очень странно, просто у меня здесь пишут, что у вас стоимость 250000 рублей, а вы, ну не знаю, как-то странно. А момент, это очная форма обучения.\"}, {\"start\": 102.9, \"stop\": 103.3, \"text\": \"\"}, {\"start\": 108.1, \"stop\": 122.1, \"text\": \"А-а-а, всё, я понял про что вы имеете ввиду. Так, и ещё хотелось бы про бизнес-информатику. Там стоимость и по поводу, если на платки вступить, то конкурсная основа. На конкурсной или нет?\"}, {\"start\": 141.1, \"stop\": 159.1, \"text\": \"А вот вопрос, как строится именно вот поступление, то есть я поступил, допустим, я вот подписал договор, а там же определенное количество мест, а если будет, допустим, у вас там 50 мест, допустим, а к вам захотят 100 человек попасть, как тогда будет строиться поступление?\"}, {\"start\": 161.3, \"stop\": 161.7, \"text\": \"\"}, {\"start\": 171.4, \"stop\": 180.5, \"text\": \"А, вот, все, я понял. Вот хотел этот момент уточнить. Так, еще раз последний вопрос. Еще раз про скидку забыл. 10%, да?\"}, {\"start\": 187.7, \"stop\": 189.4, \"text\": \"Угу. Всё, я поплыл.\"}, {\"start\": 201.0, \"stop\": 205.2, \"text\": \"Угу, всё, я понял. Всё, спасибо вам огромное.\"}, {\"start\": 211.3, \"stop\": 214.7, \"text\": \"Вы про что?\"}, {\"start\": 216.7, \"stop\": 223.9, \"text\": \"Вопрос. А сколько средний пал для поступления на бюджет? Ну, у вас там есть?\"}, {\"start\": 243.9, \"stop\": 246.6, \"text\": \"А, ну вот, да, я только рассматриваю платные.\"}, {\"start\": 256.5, \"stop\": 272.5, \"text\": \"А вот этот момент я пока точно не могу сказать, просто я сейчас в целом просто обзваниваю институты и узнаю, но МТУСИ вот ваш будет 1 из институтов, которые будут подавать документы, но точно я не могу пока что сказать дату.\"}, {\"start\": 278.5, \"stop\": 280.9, \"text\": \"Всё, понял. Спасибо вам огромное. Всего доброго.\"}]}"]