["{\"o\": [{\"start\": 0.8, \"stop\": 4.0, \"text\": \"Здравствуйте, университет Натуси, Катерина. Как могу к вам обращаться?\"}, {\"start\": 28.7, \"stop\": 30.5, \"text\": \"Расскажите, какие предметы ЕГЭ взяет?\"}, {\"start\": 33.9, \"stop\": 34.3, \"text\": \"Угу.\"}, {\"start\": 64.1, \"stop\": 93.5, \"text\": \"Да, действительно, смотрите, пороговые по русскому, по профильной математике у вас действительно пройдены. Сейчас, да, главное дождаться результатов по информатике. Поэтому пока что не расстраивайтесь, потому что многие отмечают, что информатика достаточно, точнее, она менее сложная по сравнению с остальными, с той же математикой, да. Нужно наочно набрать, да, 150 баллов. Если у вас будет 150 баллов, вы сможете заключить договор на платное, на бизнес-информатику, вот.\"}, {\"start\": 96.5, \"stop\": 103.6, \"text\": \"Научные нет, а подскажите, возможно, рассматриваете также заочные или очень заочные формы обучения?\"}, {\"start\": 106.1, \"stop\": 112.3, \"text\": \"По сути это вечернее, то есть обучение идет 2-3 раза в неделю, по вечерам от 7 до 10.\"}, {\"start\": 115.5, \"stop\": 126.4, \"text\": \"2-3 раза в неделю уже в зависимости от расписания. Подскажите, может быть, какие-то еще направления рассматривать? Она задает достаточно технические предметы. Возможно, техническое направление также интересует.\"}, {\"start\": 151.5, \"stop\": 176.7, \"text\": \"Вот на платное на всех направлениях нужно в сумме набрать не менее 150. Да, если вот только рассматривать очно-заочную или заочную программы, там главное перейти минимальной пороге, и тогда можно заключить договор на платное, только если вы рассматриваете технические направления, потому что в заочных формах у нас технические идут направления, вот как раз если говорить про очно-заочную, то информатика, вычислительная техника.\"}, {\"start\": 180.2, \"stop\": 183.9, \"text\": \"Нет, только технические направления.\"}, {\"start\": 188.4, \"stop\": 189.6, \"text\": \"Вот это мой...\"}, {\"start\": 195.4, \"stop\": 195.8, \"text\": \"Угу.\"}, {\"start\": 205.7, \"stop\": 208.4, \"text\": \"Так, а подскажите, а что за Олимпиада?\"}, {\"start\": 216.5, \"stop\": 225.7, \"text\": \"Может быть, еще какие-то есть индивидуальные достижения? Возможно, ГТО сдавала волонтерская книжка, возможно, или какие-то какие-то Олимпиады?\"}, {\"start\": 229.5, \"stop\": 255.4, \"text\": \"другие олимпиады. Если вам сейчас долго искать, давайте поступим следующим образом. Если вам удобно будет, я могу просто по номеру телефона на WhatsApp скинуть вам почту. Вы на эту почту отправите все, если у вас еще есть олимпиады, какие-либо дипломы, вы можете их направить, и вам специально по почте предоставят ответ, будет ли даваться за эти грамоты, дипломы, индивидуальные достижения.\"}, {\"start\": 262.5, \"stop\": 263.1, \"text\": \"Угу.\"}, {\"start\": 265.9, \"stop\": 266.5, \"text\": \"Угу.\"}, {\"start\": 269.5, \"stop\": 290.3, \"text\": \"Так, 13, все, отлично, тогда сейчас направим на WhatsApp, да, удобно будет, верно? Все, направим вам почту, обязательно пришлите, какие у вас есть дипломы и грамоты, их просмотрят и оценят, обязательно вам ответ предоставят. Вот, а тогда подождите, пока просто балов за информатику.\"}, {\"start\": 308.3, \"stop\": 309.6, \"text\": \"Октябрьское поле.\"}, {\"start\": 316.7, \"stop\": 320.5, \"text\": \"В основном на данном направлении происходит обучение на Октябрьском поле.\"}, {\"start\": 327.9, \"stop\": 332.4, \"text\": \"Да, обязательно пришлите.\"}, {\"start\": 335.7, \"stop\": 343.4, \"text\": \"Да, если индивидуальные баллы дадутся за достижения, то это к вашей сумме прибавится и может помочь.\"}, {\"start\": 348.0, \"stop\": 351.4, \"text\": \"Будем ждать тогда на почту, сейчас вам направлю.\"}, {\"start\": 353.1, \"stop\": 356.4, \"text\": \"Всего доброго, хорошего дня!\"}], \"c\": [{\"start\": 3.7, \"stop\": 27.4, \"text\": \"Моя девочка хотела бы поступить в ВУЗ на факультет бизнес-информатика. Если она идет на платное, сколько баллов она должна набрать?\"}, {\"start\": 30.8, \"stop\": 62.0, \"text\": \"Посмотрите, она сдаёт русский, она сдаёт математику и сдаёт информатику. Русский она сдала на 58, а математику ей не повезло, хотя аттестат как бы 4-5, и она всего сдала на 27. Вот. Теперь, значит, всё зависит от информатики. Но мы бы очень хотели даже вот, ну, на платные, но получается, что если там написано что-то там 150, то мы ой-ой-ой как бы очень сложно это 65 набрать баллов информатику\"}, {\"start\": 92.9, \"stop\": 95.7, \"text\": \"То есть, если меньше, мы не сможем заключить договор, да?\"}, {\"start\": 103.0, \"stop\": 105.6, \"text\": \"Это значит очно-залочное.\"}, {\"start\": 113.2, \"stop\": 116.9, \"text\": \"2 раза в неделю идёт обучение?\"}, {\"start\": 126.8, \"stop\": 149.9, \"text\": \"Ну, вот знаете, всё-таки если брать чистую информатику, там, вычислительная техника, то, наверное, это всё-таки и будет сложно. Там же надо математику прям очень хорошо знать. Ну, а какой ещё может факультет по этим баллам пройти, ну, как сказать, если будет информатика меньше 65?\"}, {\"start\": 155.9, \"stop\": 156.7, \"text\": \"А, на всех\"}, {\"start\": 164.1, \"stop\": 164.5, \"text\": \"\"}, {\"start\": 177.1, \"stop\": 179.3, \"text\": \"А бизнес-информатика идёт очень заочно?\"}, {\"start\": 181.9, \"stop\": 182.3, \"text\": \"\"}, {\"start\": 184.4, \"stop\": 185.7, \"text\": \"То есть она вообще не идёт.\"}, {\"start\": 188.8, \"stop\": 206.1, \"text\": \"И даже вообще никак. Она просто в Олимпиаде участвовала, выиграла, но не в вашем возе, а участвовала в мира, где грамоту дали, что с циферками. Может быть, это как-то учитывается, еще прибавляется баллы.\"}, {\"start\": 210.4, \"stop\": 213.3, \"text\": \"Сейчас я у нее возьму этот листочек.\"}, {\"start\": 224.1, \"stop\": 229.7, \"text\": \"да нет вот этого вот этого нету конечно\"}, {\"start\": 233.8, \"stop\": 234.3, \"text\": \"Угу.\"}, {\"start\": 246.8, \"stop\": 248.9, \"text\": \"Угу. Угу.\"}, {\"start\": 254.9, \"stop\": 261.6, \"text\": \"Да, давайте, давайте, я вам скажу свой номер телефона. 8-903...\"}, {\"start\": 263.2, \"stop\": 264.9, \"text\": \"\"}, {\"start\": 266.6, \"stop\": 267.5, \"text\": \"\"}, {\"start\": 270.0, \"stop\": 270.8, \"text\": \"13\"}, {\"start\": 276.5, \"stop\": 277.3, \"text\": \"Да.\"}, {\"start\": 282.0, \"stop\": 282.4, \"text\": \"Угу.\"}, {\"start\": 285.9, \"stop\": 286.3, \"text\": \"Угу.\"}, {\"start\": 290.5, \"stop\": 315.9, \"text\": \"Ага. И вот тогда получается, да, это ждать они как бы не сразу будут известны, всё это. Хорошо. А вот тогда вопрос. У Вас там ещё написано как-то 2 подразделения. 1 вот на авиамоторной, а другой ещё где-то... Преображенская, по-моему, площадка. А, Октябрьское поле. А вот если всё-таки нам повезёт, и мы попадём на этот вот, это в каком мы месте будем учиться?\"}, {\"start\": 320.8, \"stop\": 336.2, \"text\": \"А, в основном на Октябрьском поле. Хорошо. Тогда сейчас вот она, как бы я всё ей скажу, она всё подготовит. Вот. И... Да. То есть это, может быть, что-то поможет, да? Что-то поможет.\"}, {\"start\": 343.6, \"stop\": 349.8, \"text\": \"Хорошо. Спасибо большое. Спасибо. Спасибо, Катерина.\"}, {\"start\": 351.5, \"stop\": 353.1, \"text\": \"Да, спасибо вам большое. Спасибо.\"}]}"]