["{\"o\": [{\"start\": 0.7, \"stop\": 8.4, \"text\": \"Добрый день, университет МТУСИ. Меня зовут Анастасия. Подскажите, как могу к вам обращаться? Очень приятно.\"}, {\"start\": 18.0, \"stop\": 21.0, \"text\": \"Сдаёте. Какие ещё предметы не подскажете?\"}, {\"start\": 24.0, \"stop\": 42.4, \"text\": \"Отлично, смотрите, да, вы можете поступить к нам с математикой 27 баллов на платную основу, очную форму, но сумма по 3 предметам должна быть не менее 150 баллов. То есть подскажите, какое направление вообще для себя рассматриваете в качестве поступления?\"}, {\"start\": 44.2, \"stop\": 99.9, \"text\": \"Смотрите, если информационная безопасность, у вас по физике должно быть не менее 36 баллов, математика – 27 и русский язык – 36, но в сумме не менее 150 баллов по другим предметам. У нас есть направление информационная безопасность как бакалавриата, так и специалитета. Если рассматривать бакалавриат, то там вы обучаетесь 4 года, если специалитет – это 5,5 лет и далее не нужно идти в магистратуру. Прием у нас открывается с 20 июня. Если вы заключаете договор до 3 августа, у вас будет скидка еще на обучение в 15%. Стоимость на именно информационную безопасность, если бакалавриат, это 145000 за семестр, если специалитет, это 130000 за семестр.\"}, {\"start\": 107.7, \"stop\": 121.6, \"text\": \"Да, у нас есть, конечно, еще направление инфокоммуникационной технологии и системы связи. На данное направление стоимость обучения за семестр – 130000 рублей.\"}, {\"start\": 132.2, \"stop\": 135.8, \"text\": \"Так, давайте еще раз. Математика 27, русский.\"}, {\"start\": 137.4, \"stop\": 138.7, \"text\": \"Угу.\"}, {\"start\": 140.6, \"stop\": 166.2, \"text\": \"Если 50, то в сумме у Вас получается 134 балла, к сожалению, не хватает даже на платную основу. Подскажите, а Вы рассматриваете именно очную форму обучения? Просто, как вариант, могу Вам предложить заочную форму, там в сумме по 3 предметам должно быть не менее 99 баллов, но заочную форму Вы проходите. На очную, к сожалению, нет.\"}, {\"start\": 168.0, \"stop\": 168.4, \"text\": \"А.\"}, {\"start\": 170.0, \"stop\": 184.7, \"text\": \"Не могу вам подсказать другие ВУЗы, нужно звонить именно к ним и уточнять у них. Да, не менее 150 на очную форму. Да, пожалуйста. А подскажите, когда придет непосредственно вам физика?\"}, {\"start\": 187.3, \"stop\": 206.8, \"text\": \"Отлично. Подскажите, могла бы я с вами связаться где-то 20-го числа, уточнить результаты и, если что, вдруг посоветовать вам направление на... Отлично, все. Да, конечно, сейчас, секундочку, давайте. Записываю.\"}, {\"start\": 208.4, \"stop\": 209.0, \"text\": \"Угу.\"}, {\"start\": 210.8, \"stop\": 221.6, \"text\": \"Угу. Угу. 63. Всё, отлично, Юлия. Я тогда с вами свяжусь. Да. Хорошего дня. До свидания.\"}], \"c\": [{\"start\": 6.0, \"stop\": 24.2, \"text\": \"Юлия, Анастасия, здравствуйте. Скажите, пожалуйста, мы рассматриваем Ваш университет, скажите, а можно поступить, если у нас математика 27 баллов уже известен, ЕГЭ, 11 класс? Физика, русский, ну и профиль математика.\"}, {\"start\": 32.0, \"stop\": 32.7, \"text\": \"Угу.\"}, {\"start\": 41.5, \"stop\": 46.6, \"text\": \"информационная безопасность.\"}, {\"start\": 52.0, \"stop\": 53.6, \"text\": \"Угу.\"}, {\"start\": 73.3, \"stop\": 73.9, \"text\": \"\"}, {\"start\": 87.5, \"stop\": 88.1, \"text\": \"\"}, {\"start\": 96.2, \"stop\": 96.7, \"text\": \"Угу.\"}, {\"start\": 100.8, \"stop\": 111.7, \"text\": \"Ну, мы там, может, ещё информационные системы и сетевые технологии, что-то. Ну, мы вообще что-то...\"}, {\"start\": 120.8, \"stop\": 131.5, \"text\": \"Смотрите, мы же проходим, если у нас уже математика 27, русский, нам известно, 57, ну, физика где-то, наверное, 50 будет. Проходим?\"}, {\"start\": 135.9, \"stop\": 143.3, \"text\": \"57 это точно но физика где-то 50 будет\"}, {\"start\": 146.4, \"stop\": 149.6, \"text\": \"Нехорошо.\"}, {\"start\": 151.3, \"stop\": 154.7, \"text\": \"Да, мы после 11, да.\"}, {\"start\": 165.2, \"stop\": 183.8, \"text\": \"Это, наверное, везде, да? Не подскажете? Это везде, наверное, да? Вот таких не менее 150 должно быть, наверное. Можете позвонить. Ну, у вас не менее 150. Угу. Всё. Спасибо. Поняла. До свидания. Угу.\"}, {\"start\": 185.4, \"stop\": 188.9, \"text\": \"Ирина Круг\"}, {\"start\": 197.4, \"stop\": 203.0, \"text\": \"Да, конечно. А можно телефон вы запишите? Это рабочий.\"}, {\"start\": 204.9, \"stop\": 213.4, \"text\": \"664\"}, {\"start\": 215.8, \"stop\": 221.6, \"text\": \"Всё. Спасибо, Анастасия. Буду ждать. Угу. До свидания.\"}]}"]