["{\"o\": [{\"start\": 1.0, \"stop\": 4.9, \"text\": \"Здравствуйте, университет МТС Екатерина. Как могу к вам обращаться?\"}, {\"start\": 7.3, \"stop\": 10.1, \"text\": \"Очень приятно.\"}, {\"start\": 38.9, \"stop\": 56.8, \"text\": \"Так, верно ли я вас поняла, у вас есть олимпиады за 9 класс, вы являетесь призером или победителем финального этапа, и с первичными набор науки, но вы не подтвердили по профильному предмету 75 баллами, да?\"}, {\"start\": 68.0, \"stop\": 69.7, \"text\": \"Угу. Так.\"}, {\"start\": 76.8, \"stop\": 77.3, \"text\": \"Угу.\"}, {\"start\": 89.2, \"stop\": 93.8, \"text\": \"А возможно, такой вопрос, а Олимпиады по информатике у вас есть?\"}, {\"start\": 98.7, \"stop\": 160.0, \"text\": \"Тогда, смотрите, я попрошу вас направить дипломы, которые у вас есть по физике, на почту наших специалистов, которые занимаются конкретно Олимпиадами, отправить сканы этих дипломов и в письме обязательно указать ваш балл по физике. Также можете вообще подтверждать только профильным предметом. Но можете на всякий случай указать, что по информатике балл ожидается достаточно высокий. И также можете уточнить, возможно, какие-либо индивидуальные достижения вы получите за эти дипломы. Если, например, у вас есть другие олимпиады, то вы тоже можете направить. Если вам не зачтется, например, как поступление БВИ, то, возможно, вам просто добавят каких-либо баллов за индивидуальные достижения. Просто, главное, направьте дипломы, потому что мы их должны увидеть и посмотреть.\"}, {\"start\": 164.2, \"stop\": 170.7, \"text\": \"Да, давайте я вам продиктую, либо могу выслать почту вам на WhatsApp по номеру телефона, если так будет удобней.\"}, {\"start\": 172.7, \"stop\": 181.5, \"text\": \"по этому номеру на WhatsApp можно будет сделать, да? Все, хорошо, тогда сейчас обязательно пришлем, а вы вышлите, пожалуйста, дипломы.\"}, {\"start\": 191.8, \"stop\": 200.9, \"text\": \"Но\"}, {\"start\": 206.9, \"stop\": 212.6, \"text\": \"Вообще учитывается 7 класса, если 1 и та же Олимпиада, то лучше последняя самая.\"}, {\"start\": 216.2, \"stop\": 220.2, \"text\": \"А не подскажете, по-русскому у вас уже есть баллы?\"}, {\"start\": 224.0, \"stop\": 228.7, \"text\": \"Угу, поняла. А направление подготовки уже смотрели?\"}, {\"start\": 234.3, \"stop\": 236.2, \"text\": \"Вы мне подскажете, с какой сферы выбрали?\"}, {\"start\": 250.7, \"stop\": 263.8, \"text\": \"Да, отлично, потому что при подаче документов на бюджет до 5 направлений вы можете выбрать и несколько указать на последних строчках просто как запасные исходя из проходных баллов.\"}, {\"start\": 268.4, \"stop\": 269.7, \"text\": \"тогда.\"}, {\"start\": 275.4, \"stop\": 276.0, \"text\": \"Угу.\"}, {\"start\": 279.3, \"stop\": 295.9, \"text\": \"Да, хорошо, тогда сейчас я Вам вышлю почту, а Вы направите нам дипломы. Да, подавать уже документы можно, если как получите аттестат, возможно, это сделать дистанционно через наш сайт, либо через госполуги, либо очень у нас в приемной комиссии.\"}, {\"start\": 300.9, \"stop\": 305.9, \"text\": \"Всё, отлично тогда. Хорошего вам дня. Всего доброго.\"}, {\"start\": 308.2, \"stop\": 310.4, \"text\": \"До свидания!\"}], \"c\": [{\"start\": 4.7, \"stop\": 5.5, \"text\": \"Юрий.\"}, {\"start\": 10.4, \"stop\": 20.1, \"text\": \"У нас есть диплом по пилингу в 9 классе.\"}, {\"start\": 23.9, \"stop\": 36.4, \"text\": \"все\"}, {\"start\": 45.2, \"stop\": 45.6, \"text\": \"Да.\"}, {\"start\": 50.3, \"stop\": 50.7, \"text\": \"Брат.\"}, {\"start\": 52.3, \"stop\": 52.7, \"text\": \"Да.\"}, {\"start\": 56.9, \"stop\": 90.0, \"text\": \"Да, нам не хватило 3 балла итоговых, 72 балла у нас, а нужного 75. Но у нас будет хороший результат информатики. Нам нельзя ли как-то... Короче, у него несколько дипломов по физике, 7-й, 8-й, 9-й класс, то есть там их достаточно много. Может быть, как-то их можно, я даже не знаю, что-то можно придумать. Мы просто в шоке, что он случайно набрал вот эти перевалы. Мы думаем, что мы точно подтверждаем, вот что нам предстоит.\"}, {\"start\": 95.5, \"stop\": 99.7, \"text\": \"в информатике ни финальных у нас нету.\"}, {\"start\": 108.8, \"stop\": 109.2, \"text\": \"\"}, {\"start\": 120.3, \"stop\": 120.7, \"text\": \"Угу.\"}, {\"start\": 161.9, \"stop\": 163.5, \"text\": \"Ну, такое адрес электронной почты.\"}, {\"start\": 171.0, \"stop\": 172.3, \"text\": \"Да, так будет удобно.\"}, {\"start\": 175.5, \"stop\": 176.6, \"text\": \"Да.\"}, {\"start\": 181.7, \"stop\": 190.8, \"text\": \"А копии, которые на сайте Олимпиады взорвут, достаточно будет?\"}, {\"start\": 195.4, \"stop\": 195.9, \"text\": \"Всем пока!\"}, {\"start\": 197.5, \"stop\": 205.2, \"text\": \"Хорошо, я тогда за всем класс присылать финалы, да?\"}, {\"start\": 213.5, \"stop\": 215.8, \"text\": \"Ага, хорошо, ну ладно, я пришлюсь.\"}, {\"start\": 221.4, \"stop\": 222.5, \"text\": \"У нас же всё.\"}, {\"start\": 230.2, \"stop\": 232.8, \"text\": \"Ну, да, смотрели.\"}, {\"start\": 237.5, \"stop\": 249.9, \"text\": \"Ну, он, короче, все связанное либо с прикладной информатикой, либо с разработкой программы в печенье, либо на ПДК нескольких инфокоммуникационных технологий.\"}, {\"start\": 265.2, \"stop\": 280.7, \"text\": \"У нас просто старший брат его уже учится в освященном институте. Мы хотели конечно в этот же институт попасть.\"}, {\"start\": 285.1, \"stop\": 286.1, \"text\": \"Да, сразу.\"}, {\"start\": 295.9, \"stop\": 300.8, \"text\": \"Тогда жду почту и сейчас направлю диплом и объясню ситуацию в письме.\"}, {\"start\": 304.3, \"stop\": 304.7, \"text\": \"Серьезно.\"}, {\"start\": 306.7, \"stop\": 307.7, \"text\": \"Спасибо. До свидания.\"}]}"]