["{\"o\": [{\"start\": 0.8, \"stop\": 4.2, \"text\": \"Здравствуйте, университет Натоси. Меня зовут Диана. Как я могу к вам обращаться?\"}, {\"start\": 7.9, \"stop\": 8.3, \"text\": \"Угу.\"}, {\"start\": 10.9, \"stop\": 12.2, \"text\": \"Диана, Диана.\"}, {\"start\": 15.3, \"stop\": 16.2, \"text\": \"Ничего страшного.\"}, {\"start\": 34.1, \"stop\": 34.5, \"text\": \"Угу.\"}, {\"start\": 64.8, \"stop\": 66.8, \"text\": \"Удачи!\"}, {\"start\": 81.8, \"stop\": 129.2, \"text\": \"В университете, как правило, нужно 3 предмета. С данными предметами у нас точно нету направления, которые мы могли бы вам предложить. Тут либо нужно ему будет доздавать, то есть в феврале записываться на ЕГЭ и сдавать, доздавать что-то. Допустим, если он хочет технический, то ему нужно обязательно будет сдать математику профильную и информатику, либо физику, на его выбор. Либо же по-другому можно пойти в колледж просто. При нашем университете также есть колледж. После колледжа можете пойти на ускоренную заочную, потом в университет. То есть в основном после колледжа все начинают уже подрабатывать и очную не всегда выбирают. И если что, можно пойти на ускоренную заочную потом после колледжа.\"}, {\"start\": 151.2, \"stop\": 181.8, \"text\": \"Да, смотрите, если Вы будете рассматривать... Если будете рассматривать колледж, давайте я Вам тогда дам номер, и Вы там уточните. Просто мы университет, вот, а так как у Вас предметы, ну, как бы Вы на техническое никуда не поступите, именно в университет, то Вам лучше, конечно, либо колледж рассмотреть, либо просто сдавать в следующем году ЕГЭ. Если все-таки решите в колледж, то давайте я Вам номер дам, тогда Вы там уточните. 8\"}, {\"start\": 183.8, \"stop\": 185.0, \"text\": \"\"}, {\"start\": 188.2, \"stop\": 198.5, \"text\": \"1881. Также, если вдруг там не ответят, то можете тот же номер, только в конце 11, вместо 81.\"}, {\"start\": 201.2, \"stop\": 205.0, \"text\": \"До хорошего дня вам. До свидания.\"}], \"c\": [{\"start\": 5.3, \"stop\": 10.7, \"text\": \"Здравствуйте, меня зовут Елена. Прошу прощения, как ваше имя, дамы?\"}, {\"start\": 12.7, \"stop\": 64.5, \"text\": \"А, Дианочка, да, всё, простите. Да, меня зовут Елена. Да, по поводу поступления ребёнка. Ну, ребёнка сложно сказать, да. Нам 20 лет. Мы после школы мужественно хотели пойти в армию, в Сармении сложилось состояние здоровья, его нас комиссовали. Вот. Поэтому мы 2 года потеряли после... Теперь мы хотим получить специальность в сфере информационных технологий. Заканчивали мы в 2021 году. Математику мы не сдавали, потому что она была какая-то общего установленная программа, я не помню, с составлением оценок по итогу года после пандемии было принято решение. И мы сдавали только русский и географию.\"}, {\"start\": 66.4, \"stop\": 80.3, \"text\": \"Таким набором и нам нужна заочная форма обучения.\"}, {\"start\": 112.0, \"stop\": 112.6, \"text\": \"Угу.\"}, {\"start\": 130.6, \"stop\": 154.1, \"text\": \"Давайте мы проговорим тогда по колледжу. Нас опять же, я повторюсь, мы жители не Москвы, мы с Ямала. И так как мы уже работаем, и нас интересует только заученная форма обучения. Какие правила и что нам для этого нужно сделать? Можем ли мы это все сделать дистанционно?\"}, {\"start\": 178.0, \"stop\": 179.4, \"text\": \"Да, конечно, я записываю.\"}, {\"start\": 183.0, \"stop\": 183.4, \"text\": \"Да.\"}, {\"start\": 199.0, \"stop\": 205.0, \"text\": \"Всё, всё. Благодарю, Диана. Всё. Спасибо большое. Спасибо. До свидания.\"}]}"]