["{\"o\": [{\"start\": 0.8, \"stop\": 4.0, \"text\": \"Здравствуйте, университет Натуси. Меня зовут Диана. Как я могу к вам обращаться?\"}, {\"start\": 10.5, \"stop\": 11.8, \"text\": \"Ура!\"}, {\"start\": 16.5, \"stop\": 18.7, \"text\": \"И на этом все. До новых встреч!\"}, {\"start\": 26.0, \"stop\": 32.1, \"text\": \"Есть. Могу спросить, инвалид 1-го и 2-го группы или розовая справка «Дети инвалидами».\"}, {\"start\": 38.1, \"stop\": 47.5, \"text\": \"А вы рассматриваете для себя очную форму обучения?\"}, {\"start\": 60.3, \"stop\": 64.8, \"text\": \"Хорошо, я поняла вас. А какие-то определенные уже направления для себя рассматриваете?\"}, {\"start\": 72.5, \"stop\": 73.8, \"text\": \"Информационная безопасность, да.\"}, {\"start\": 81.8, \"stop\": 84.1, \"text\": \"Да, есть такие направления.\"}, {\"start\": 85.9, \"stop\": 90.6, \"text\": \"И, как я понимаю, вы бюджет рассматриваете. А математика русский у вас уже пришли сколько баллов?\"}, {\"start\": 99.1, \"stop\": 101.7, \"text\": \"Ой, информацию будете только писать, да?\"}, {\"start\": 104.1, \"stop\": 113.9, \"text\": \"Хорошо, да, вам, чтобы участвовать в бюджете, главное по 40 баллов набрать, по 2 предметам уже все хорошо, и вы можете участвовать в конкурсе на бюджет.\"}, {\"start\": 115.9, \"stop\": 126.9, \"text\": \"Документы подаются после 20 июня. С 20 июня у нас открывается приемная комиссия. Вы можете подать на нашем сайте, также можете лично приехать.\"}, {\"start\": 135.0, \"stop\": 138.2, \"text\": \"Конечно, да, чтобы пассовы коти проходили.\"}, {\"start\": 144.0, \"stop\": 149.9, \"text\": \"Я вам не могу обещать, но, конечно, есть шансы.\"}, {\"start\": 154.2, \"stop\": 158.7, \"text\": \"Давайте я сейчас вам точно скажу.\"}, {\"start\": 164.8, \"stop\": 177.0, \"text\": \"Выполняется прикладная информатика. Тут особая квота 5 мест, а информационная безопасность 4.\"}, {\"start\": 191.9, \"stop\": 210.1, \"text\": \"Смотрите, если, опять же, данное направление, то безопасность 145000, а прикладная информатика... Прикладная информатика тоже 145000. Это за семестр, и если вы заключаете договор до 3 августа, у вас будет скидка 15%.\"}, {\"start\": 217.0, \"stop\": 230.4, \"text\": \"Да, и также не забывайте, что Вы можете подать на 5 направлений. То есть не только 2, Вы можете по приоритетности расставить, там 1, что Вы больше хотите, 2, что хотите, и также можете 3 выбрать.\"}, {\"start\": 232.5, \"stop\": 234.0, \"text\": \"Дополнительно.\"}, {\"start\": 240.6, \"stop\": 252.7, \"text\": \"Да, но это после 20 июня у нас открывается, вы если хотите подать дистанционно, то можете на нашем сайте, у нас там, заходите на santusi.ru и вы увидите прям подать документы.\"}, {\"start\": 263.4, \"stop\": 264.9, \"text\": \"Продолжение следует...\"}, {\"start\": 270.4, \"stop\": 294.7, \"text\": \"Смотрите, если вы заключаете с нами договор, там наплатно есть 25 мест. Если успеваете, вы бронируете себе место в общежитии. А так вообще, те, кто на бюджет поступают, у них там 260 баллов, это гарантированно, и нужно жить за 60 километров от МКАТ.\"}, {\"start\": 296.9, \"stop\": 298.6, \"text\": \"А все остальные по конкурсу идут.\"}, {\"start\": 305.9, \"stop\": 308.5, \"text\": \"Ну, конечно, может быть и такая ситуация.\"}, {\"start\": 316.5, \"stop\": 319.4, \"text\": \"и вам хорошего дня, успехов в поступлении, до свидания.\"}], \"c\": [{\"start\": 4.6, \"stop\": 25.3, \"text\": \"Диана, здравствуйте. Меня зовут Ирина. Я вот хотела бы уточнить такой вопрос для абитуриента. В этом году планируем подавать документы к вам в ВУЗ. Ждем, пока информатику у нас придут результаты. А подскажите, пожалуйста, есть ли у вас такое дело, как особая квота для детей-инвалидов?\"}, {\"start\": 32.7, \"stop\": 37.0, \"text\": \"Нет, это 3 группа инвалидности ребенок, инвалид с детства.\"}, {\"start\": 39.7, \"stop\": 40.1, \"text\": \"Угу.\"}, {\"start\": 48.0, \"stop\": 59.3, \"text\": \"Да, очную, очную, потому что ребенок с аппаратом кахлярный, встроенный этот магнит, и сложно будет заочную, все-таки лучше посещать очную занятие.\"}, {\"start\": 64.7, \"stop\": 84.6, \"text\": \"Да, я смотрела IT-направление, либо информационная, кибернетика и безопасность, по-моему, информационная, да. Либо 2 направление тоже с IT связано, прикладная информатика или как тут сейчас, не воспроизведу, не помню. Это мы пока и выбираем.\"}, {\"start\": 91.0, \"stop\": 97.3, \"text\": \"Математика русский пришли, да. Русский у нас 60, математика 52, информатику еще не знаем.\"}, {\"start\": 102.2, \"stop\": 103.0, \"text\": \"Да, да.\"}, {\"start\": 112.6, \"stop\": 137.1, \"text\": \"Я поняла. Диана, скажите, пожалуйста, а вот если на сайте мы будем подавать справочку вот эту, что инвалид детства тоже прикладывают туда, как всем документам?\"}, {\"start\": 139.0, \"stop\": 142.3, \"text\": \"Ну шансы есть, да, чтобы на бюджетное место попасть?\"}, {\"start\": 144.6, \"stop\": 146.7, \"text\": \"Продолжение следует...\"}, {\"start\": 150.5, \"stop\": 157.3, \"text\": \"А бюджетных мест много, точнее тогда на вот эти направления выделены?\"}, {\"start\": 160.1, \"stop\": 173.7, \"text\": \"Угу.\"}, {\"start\": 175.4, \"stop\": 190.9, \"text\": \"Если не получится, вдруг на бюджет не пройдем, то оплата, какая стоимость будет у нас в год?\"}, {\"start\": 200.8, \"stop\": 219.2, \"text\": \"Угу, угу. Поняла, хорошо. Ну всё, тогда поняла вас. Ждём тогда результат, если будем.\"}, {\"start\": 231.3, \"stop\": 240.4, \"text\": \"А на сайте института нужно зарегистрироваться и подавать документы?\"}, {\"start\": 242.8, \"stop\": 243.8, \"text\": \"Угу.\"}, {\"start\": 253.0, \"stop\": 261.8, \"text\": \"Хорошо, тогда будем рассматривать. Скажите, общежития у вас есть при институте, да? Мы можем предоставить.\"}, {\"start\": 267.0, \"stop\": 269.9, \"text\": \"А общежитие, оно как бы за отдельную плату идёт?\"}, {\"start\": 296.4, \"stop\": 297.6, \"text\": \"Угу.\"}, {\"start\": 299.6, \"stop\": 306.2, \"text\": \"То есть можно еще в общежитие не попасть, да, даже слачивать?\"}, {\"start\": 310.5, \"stop\": 321.2, \"text\": \"Спасибо вам большое за консультацию, хорошего вам дня.\"}]}"]