["{\"o\": [{\"start\": 1.2, \"stop\": 5.6, \"text\": \"Приемная комиссия МТУСИ. Меня зовут Юлия. Здравствуйте. Как я могу к вам обращаться?\"}, {\"start\": 29.4, \"stop\": 35.7, \"text\": \"А подскажите, пожалуйста, какой группы инвалидность?\"}, {\"start\": 43.0, \"stop\": 45.8, \"text\": \"Хорошо, поняла вас.\"}, {\"start\": 47.4, \"stop\": 70.7, \"text\": \"Крайний срок подачи документов для поступающих на очный бюджетный бакалавриат – это 14 июля по результатам вступительных испытаний. Прием документов открывается 20 июня и до 14 необходимо подать документы. Планируете поступление по особой квоте?\"}, {\"start\": 73.9, \"stop\": 74.3, \"text\": \"Угу.\"}, {\"start\": 96.1, \"stop\": 115.7, \"text\": \"У нас на сайте есть расписание экзаменов и примеры и программы также вступительных испытаний. Ближайшие даты по сдаче вступительных испытаний 24-27 июня и там дальше порядка 10 дат в июле представлено.\"}, {\"start\": 123.9, \"stop\": 130.0, \"text\": \"могу сориентировать. Подскажите, у вас есть сейчас возможность зайти на сайт? Могу вас на сайт...\"}, {\"start\": 133.7, \"stop\": 144.0, \"text\": \"Тогда я могу, если у вас этот номер телефона привязан к WhatsApp, направить вам на WhatsApp ссылку, где можно будет ознакомиться.\"}, {\"start\": 151.0, \"stop\": 174.5, \"text\": \"И также у нас 20 июня начинается прием документов, и в этот же день пройдет мероприятие в онлайн-формате, это открытый диалог с ответственным секретарем приемной комиссии нашего университета. Можно будет ознакомиться с правилами приема этого года, а также узнать, как подавать документы, и если возникнут вопросы, можно будет их задать ответственному секретарю.\"}, {\"start\": 177.6, \"stop\": 184.9, \"text\": \"В 16.0 могу вам также направить ссылку на регистрацию.\"}, {\"start\": 190.8, \"stop\": 197.0, \"text\": \"Если возникнут вопросы, можете также обращаться по этому номеру телефона. Хорошего вам дня!\"}, {\"start\": 199.2, \"stop\": 201.8, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 5.8, \"stop\": 15.0, \"text\": \"Здравствуйте, Юлия, меня зовут Галина, я бабушка внука инвалида. Подскажите, пожалуйста, у нас такая проблема, математику у нас не...\"}, {\"start\": 16.6, \"stop\": 28.9, \"text\": \"Услуга\"}, {\"start\": 36.4, \"stop\": 37.6, \"text\": \"А у детей нет группы.\"}, {\"start\": 39.9, \"stop\": 41.2, \"text\": \"просто инвалид детства.\"}, {\"start\": 60.2, \"stop\": 61.5, \"text\": \"в июле.\"}, {\"start\": 71.5, \"stop\": 95.5, \"text\": \"Да, по инвалидности нам говорили, что есть внутренний экзамен. Вот я хотела бы узнать, а когда этот внутренний экзамен, и есть ли предварительные... не предварительные, а... Господи... Задачи прошлых лет. Чтобы проработать, хоть немного подготовиться ко всему этому. Есть у вас где-то на сайте?\"}, {\"start\": 100.1, \"stop\": 100.5, \"text\": \"Угу.\"}, {\"start\": 117.6, \"stop\": 123.2, \"text\": \"Ясно. А как на сайт к вам зайти? Вы мне не подскажете, чтобы посмотреть вот эти приблизительные задачи?\"}, {\"start\": 128.1, \"stop\": 132.9, \"text\": \"Нет, нет, к сожалению, сейчас нет у меня такой возможности, я просто записываю все.\"}, {\"start\": 143.5, \"stop\": 150.1, \"text\": \"Ой, я буду вам очень признательна. Есть у меня WhatsApp, да, пришлите, пожалуйста. Спасибо вам огромное, Юля.\"}, {\"start\": 174.9, \"stop\": 176.5, \"text\": \"20 июня во сколько?\"}, {\"start\": 184.4, \"stop\": 187.7, \"text\": \"Ой, я буду вам очень признательна. Спасибо вам огромное.\"}, {\"start\": 189.5, \"stop\": 190.4, \"text\": \"Спасибо большое.\"}, {\"start\": 196.9, \"stop\": 198.7, \"text\": \"Спасибо огромное. Спасибо, до свидания.\"}]}"]