["{\"o\": [{\"start\": 0.3, \"stop\": 4.8, \"text\": \"Добрый день, университет Медуши, меня зовут Саид, а как я могу к вам обращаться?\"}, {\"start\": 27.1, \"stop\": 36.1, \"text\": \"Как я ещё раз могу обращаться к вам? Можете повторить? Не разслышал. Данила, вы сейчас за компьютером находитесь?\"}, {\"start\": 38.5, \"stop\": 41.2, \"text\": \"А на какой странице нашего сайта?\"}, {\"start\": 48.7, \"stop\": 61.2, \"text\": \"я понял. Смотрите, вот тут слева есть выберите основание и форму обучения, допустим платная, очная. И минимальные проходные баллы есть.\"}, {\"start\": 65.6, \"stop\": 86.1, \"text\": \"Математика 27, информатика 40 написано, русский 36, но при этом не меньше 150 должно быть на очную форму, не меньше. То есть можно допустим, да, на платную, ну скажем, по математике 27, по русскому 36 и по информатике 100. Вот так вы сможете просить?\"}, {\"start\": 90.6, \"stop\": 92.3, \"text\": \"А сколько у вас баллов по математике?\"}, {\"start\": 95.9, \"stop\": 100.0, \"text\": \"Угу. Тогда да, вам нужно хотя бы на 46 баллов.\"}, {\"start\": 105.7, \"stop\": 107.4, \"text\": \"Да, вот можете как раз...\"}, {\"start\": 118.6, \"stop\": 121.7, \"text\": \"Даже на любое направление можете поступать с таким набором.\"}, {\"start\": 125.0, \"stop\": 125.5, \"text\": \"Вот.\"}, {\"start\": 131.1, \"stop\": 132.2, \"text\": \"На УКВ 2.\"}, {\"start\": 149.9, \"stop\": 155.0, \"text\": \"Как вам удобнее, а вы когда планируете подавать, 20 июня сразу?\"}, {\"start\": 162.9, \"stop\": 163.9, \"text\": \"даже успеть.\"}, {\"start\": 165.6, \"stop\": 166.5, \"text\": \"Что вы там увидите?\"}, {\"start\": 175.6, \"stop\": 188.4, \"text\": \"14 июля. Это нет, это не для ЕГЭ, это для, получается, тех, кто после колледжа поступает по вступительным испытаниям. Для вас до 25 июля.\"}, {\"start\": 192.7, \"stop\": 209.4, \"text\": \"И потом до 3 августа, когда заключится договор, у вас будет скидка. Еще хотел пригласить вас на открытый диалог, соответственно, с секретарем на комиссии 20 июня. Могу направить ссылку на запись, на этот номер телефона.\"}, {\"start\": 222.6, \"stop\": 223.6, \"text\": \"выпускной агент.\"}, {\"start\": 230.1, \"stop\": 242.6, \"text\": \"Я понял, тогда я могу Вам направить ссылку на запись, уже не регистрацию, а запись открытых диалогов с деканами факультетов. Вы уже поделились с направлением, которое Вас интересует, на которое будете поступать?\"}, {\"start\": 253.8, \"stop\": 255.3, \"text\": \"Угу.\"}, {\"start\": 257.3, \"stop\": 268.6, \"text\": \"Как раз там был открытый диалог с деканом факультета кибернетики и информационной безопасности. Он рассказывал про особенности обучения. Вы можете в свободное время ознакомиться, посмотреть.\"}, {\"start\": 277.7, \"stop\": 282.6, \"text\": \"Хорошо, Данила, остались какие-то вопросы?\"}, {\"start\": 296.1, \"stop\": 296.7, \"text\": \"Угу.\"}, {\"start\": 316.8, \"stop\": 318.4, \"text\": \"математикой.\"}, {\"start\": 325.7, \"stop\": 329.9, \"text\": \"Я сам тоже нервничал, когда 1 экзамен задавал по ЕГЭ.\"}, {\"start\": 338.2, \"stop\": 360.3, \"text\": \"Как раз после 1 курса, если успешно закроете 2 сессии, отлично, по возможности, на 4 тоже можно, и будете еще участвовать в внеучебной деятельности или научной, спортивные, можно сказать, достижения получите или творческие, они тоже сыграют роль, вы сформируете портфолио себе и сможете перевестись на бюджет, если места будут вакантные.\"}, {\"start\": 368.7, \"stop\": 379.0, \"text\": \"Как минимум, в любом случае будет место, потому что некоторые с вами, понимаете, бывает поступают и не появляются, а просто числятся.\"}, {\"start\": 381.1, \"stop\": 391.0, \"text\": \"их не видно. Тогда вам удачи на информатике. Если будут какие-то вопросы, звоните. Сейчас я вам направлю запись.\"}, {\"start\": 394.1, \"stop\": 394.8, \"text\": \"До следующего дня.\"}], \"c\": [{\"start\": 0.1, \"stop\": 1.1, \"text\": \"Я просто уточню.\"}, {\"start\": 5.0, \"stop\": 25.4, \"text\": \"Здравствуйте, меня зовут Данила, я хотел спросить, я вот планирую поступать, наверное, в 1 из, куда хочу поступить, это к вам. У меня вопрос получается есть, я на сайте не смог найти проходные баллы по предметам конкретно на платное обучение, то есть минимальные баллы паров.\"}, {\"start\": 31.0, \"stop\": 32.5, \"text\": \"Данила, Данила.\"}, {\"start\": 36.5, \"stop\": 38.2, \"text\": \"Да-да-да, я сейчас за компьютером.\"}, {\"start\": 42.1, \"stop\": 50.5, \"text\": \"на странице, где, получается, сроки проведения приема. Ну, я заходил, смотрел, получается.\"}, {\"start\": 61.1, \"stop\": 65.5, \"text\": \"Ага, платные формы обучения получаются.\"}, {\"start\": 76.2, \"stop\": 76.9, \"text\": \"На платную.\"}, {\"start\": 78.9, \"stop\": 79.4, \"text\": \"Пока.\"}, {\"start\": 86.9, \"stop\": 94.7, \"text\": \"Но у меня просто по математике очень мало баллов. Прям очень мало. У меня по математике 34, а по русскому 7.\"}, {\"start\": 97.0, \"stop\": 97.4, \"text\": \"Ну вот.\"}, {\"start\": 101.5, \"stop\": 119.5, \"text\": \"ну да по-хорошему бы и получается на платной тогда было бы супер а это получается да это получается баллы которые на любое направление получается да чтобы пойти ну то есть по математике 27 по профилю это можно идти на направление\"}, {\"start\": 121.1, \"stop\": 143.9, \"text\": \"Наплатно. Я понял. Отлично. Спасибо большое. А вот еще спросить хотел. У вас прием начинается, получается, через 4 дня, как я понял, да? Ну, с 20-го. Да, с 20-го июня. Вот. И спросить, получается, там же результаты по информации будут известны через неделю вроде как, после 20-го.\"}, {\"start\": 145.7, \"stop\": 149.7, \"text\": \"И, получается, документы нужно сразу подавать или когда только баллы?\"}, {\"start\": 154.0, \"stop\": 178.6, \"text\": \"Не-не-не, я думал, как результаты придут, тогда вот, я бы, наверное, тогда подумал. Я просто вот успею в главный вопрос, я просто посмотрел там. О, хорошо, тогда супер. Я просто увидел, там было написано то, что завершение там приема по, как это, по ЕГЭК до 14 июля, да.\"}, {\"start\": 184.7, \"stop\": 187.2, \"text\": \"Ага. Все, я понял. Тогда же...\"}, {\"start\": 189.1, \"stop\": 192.4, \"text\": \"Ага, всё, я понял. 25 долларов. Хорошо, спасибо большое.\"}, {\"start\": 209.9, \"stop\": 229.0, \"text\": \"Смотрите, у меня 20 июня не состыковка будет. У меня 19 июня экзамен, и 20 получается у меня как бы выпускной будет. И я, наверное, числа только 24-23 буду свободен.\"}, {\"start\": 234.9, \"stop\": 235.8, \"text\": \"Да.\"}, {\"start\": 241.5, \"stop\": 256.8, \"text\": \"Да, я посмотрел, сейчас посмотрю по этим направлениям. Информационная безопасность меня интересует. Вот, я бы на информационную безопасность спрашивал.\"}, {\"start\": 269.6, \"stop\": 277.0, \"text\": \"Хорошо, я посмотрю ссылку, если вы кинете, я посмотрю тогда и все.\"}, {\"start\": 283.2, \"stop\": 326.2, \"text\": \"Вопросов, наверное, нет больше. Просто вот интересовала, как по балам можно пройти, потому что я там смотрел, и мало туда можно было пойти. Ну, там какие-то вузы, которые вот я 1 раз вижу в жизни вообще. А в МТОСе я уже как-то... Ну, я слышал про него, и туда достаточно много на бюджет идут люди, которые прям хотят учиться, и которые учатся, и такие вот ребята. Такое же желание и стремление, но получилось так, что у меня нервы были. Я сдал плохо. Да, да, очень сильные проблемы. Ну, в плане того, что я пришел и как бы очень сильно занервничал в тот момент.\"}, {\"start\": 331.4, \"stop\": 337.6, \"text\": \"– В целом я понял, что на платные я готов.\"}, {\"start\": 352.1, \"stop\": 352.5, \"text\": \"Угу.\"}, {\"start\": 359.3, \"stop\": 369.6, \"text\": \"Да, я понял. Ну, это если там люди какие-то, допустим, кого-то исключают, там появляются свободные места. Ну, там в топе вот это, я понимаю. Хорошо.\"}, {\"start\": 378.1, \"stop\": 379.0, \"text\": \"Да, да.\"}, {\"start\": 381.2, \"stop\": 385.4, \"text\": \"Хорошо, хорошо. Спасибо.\"}, {\"start\": 391.9, \"stop\": 393.3, \"text\": \"Хорошо, да. Спасибо большое.\"}, {\"start\": 395.2, \"stop\": 396.4, \"text\": \"До свидания.\"}]}"]