["{\"o\": [{\"start\": 1.0, \"stop\": 8.3, \"text\": \"Добрый день, Никита, меня зовут. Какой у вас вопрос? Вы в университет не тусите позвонить?\"}, {\"start\": 31.2, \"stop\": 52.8, \"text\": \"Требования следующие. Вам необходимо, чтобы у вас была камера, микрофон, вас было видно и слышно полностью, видно ваше лицо, руки, и не было посторонних предметов. Ну и стол тоже, чтобы было видно, где вы решаете задания. И посторонних предметов не было при этом.\"}, {\"start\": 60.0, \"stop\": 65.6, \"text\": \"Можно с телефона зайти, включить камеру, чтобы видно было.\"}, {\"start\": 75.7, \"stop\": 83.1, \"text\": \"Открывайте задание и по условию решайте. На листке, допустим. Да, или на самом компьютере.\"}, {\"start\": 94.0, \"stop\": 98.6, \"text\": \"А за задание будет больше зависеть. Да, вам демонстрацию экрана ещё надо будет включить.\"}, {\"start\": 106.1, \"stop\": 119.7, \"text\": \"Возможно, да. Вполне бы на компьютере просто экран транслируется, а на телефоне себя, камеру включаете и решаете задание, чтобы было видно, что вы делаете и на компьютере, и на листке бумаги.\"}, {\"start\": 132.8, \"stop\": 135.7, \"text\": \"Логин и пароль от личного кабинета вы имеете в виду, да?\"}, {\"start\": 137.7, \"stop\": 144.2, \"text\": \"Ну да, за день, где-то в пятницу вам направят информацию на почту, которую вы указывали при подаче документов\"}, {\"start\": 147.6, \"stop\": 151.6, \"text\": \"что вы сейчас уже знаете, да, где находятся демонстрационные варианты?\"}, {\"start\": 153.6, \"stop\": 155.6, \"text\": \"могу вам помочь ознакомиться.\"}, {\"start\": 157.2, \"stop\": 158.8, \"text\": \"Вы за компьютером сейчас находитесь?\"}, {\"start\": 167.5, \"stop\": 173.0, \"text\": \"Могу на ваш номер телефона направить, только вы скажите, на какую форму поступаете, я смогу.\"}, {\"start\": 177.7, \"stop\": 178.6, \"text\": \"заочная.\"}, {\"start\": 183.0, \"stop\": 197.1, \"text\": \"Я понял, Вы ознакомитесь, там я направлю ссылку, там расписание экзаменов есть и примеры. На WhatsApp удобно будет номер телефона привязан? Хорошо, туда я сейчас направлю информацию.\"}, {\"start\": 199.3, \"stop\": 202.2, \"text\": \"Если будут какие-то вопросы, можете обращаться.\"}, {\"start\": 215.4, \"stop\": 217.6, \"text\": \"3 дня обычно бывает проверка\"}, {\"start\": 222.9, \"stop\": 228.7, \"text\": \"Так, у Вас суббота получается, значит во вторник и в среду примерно ожидайте.\"}, {\"start\": 232.5, \"stop\": 235.0, \"text\": \"Вы увидите себя в личном кабинете.\"}, {\"start\": 242.9, \"stop\": 246.1, \"text\": \"и заключать договор. Да.\"}, {\"start\": 253.8, \"stop\": 258.7, \"text\": \"Да, да, именно. Вы как в этот момент уже считаете зачисленным.\"}, {\"start\": 260.5, \"stop\": 262.3, \"text\": \"Там через 2 недели приказ выходит.\"}, {\"start\": 270.2, \"stop\": 271.3, \"text\": \"Сейчас я вам направлю.\"}, {\"start\": 275.1, \"stop\": 278.5, \"text\": \"Хорошего дня, Никита. Удачи на вступительных испытаниях.\"}, {\"start\": 280.9, \"stop\": 281.5, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 7.7, \"stop\": 30.3, \"text\": \"Здравствуйте, да, я сегодня подавал документы, проезжал влочно, да, и вот не совсем понял, дополнительно записался на задачу вступительных экзаменов, и не совсем понял, как он будет проходить вступительные экзамены в формате дистанционно, какие требования там ко мне, к компьютеру, я не знаю,\"}, {\"start\": 54.9, \"stop\": 60.8, \"text\": \"Вот, смотрите, если камеры нету, как-то с телефона может...\"}, {\"start\": 69.8, \"stop\": 75.6, \"text\": \"Ну, то есть, смотрите, у меня компьютер получается на компьютере, я считаю, ну как...\"}, {\"start\": 85.2, \"stop\": 92.3, \"text\": \"Ну, я на компьютере открою, я же там правильно понимаю, там ответы неразвернутые, там как бы этот, ну просто варианты ответа надо.\"}, {\"start\": 99.0, \"stop\": 105.5, \"text\": \"Ага, ну то есть я демонстрацию экрана включаю на компьютере, а с телефона, допустим, включаю камеру. Это как-то возможно?\"}, {\"start\": 120.2, \"stop\": 132.9, \"text\": \"Ага, все, понял, спасибо. А также, ну, дополнительно, там, я на субботу записан, как бы, скинут, еще раз продублируют это все на почту, ну, перед\"}, {\"start\": 136.0, \"stop\": 138.3, \"text\": \"Ну да. Где сдавать?\"}, {\"start\": 143.8, \"stop\": 147.8, \"text\": \"Ага, ага, да, всё, понял.\"}, {\"start\": 152.2, \"stop\": 154.0, \"text\": \"Угу.\"}, {\"start\": 156.0, \"stop\": 157.7, \"text\": \"Да, если...\"}, {\"start\": 159.5, \"stop\": 166.9, \"text\": \"Нет, не за компьютером, а если не за другим, то могли бы на почту закинуть, если видите, вот по моему телефону или нет.\"}, {\"start\": 172.9, \"stop\": 181.6, \"text\": \"А, смотрите, платная, ускоренная, налочная, да, 90301.\"}, {\"start\": 197.6, \"stop\": 198.8, \"text\": \"Ну я понял.\"}, {\"start\": 203.9, \"stop\": 214.8, \"text\": \"Вроде все. Единственное, что я хотел спросить, если прихожу, сколько ждать результатов проверки? Может быть 1, 2, 3, 5 дней, неделя?\"}, {\"start\": 217.1, \"stop\": 221.5, \"text\": \"Неа. Ага. Рабочих или собак в Ксении тоже считаются?\"}, {\"start\": 229.0, \"stop\": 232.9, \"text\": \"– Мне нужно искать на сайте?\"}, {\"start\": 235.3, \"stop\": 254.7, \"text\": \"личном кабинете увижу результаты всего я понял и смотрите как получил могу приезжать опять на авиамоторную и соответственно плачь ну да да да да за 1 семестр все я понял а как только я платил я считаюсь зачисленным при том то что учиться я начну там в октябре что-то такое но я узнать\"}, {\"start\": 259.4, \"stop\": 274.4, \"text\": \"О, всё, понял. Вопросов нет? Всё, понял. Вопросов нет. Жду, если не затруднит, на WhatsApp ссылку по... Всё. Тогда всё. Спасибо.\"}, {\"start\": 276.7, \"stop\": 280.6, \"text\": \"Спасибо. До свидания.\"}]}"]