["{\"o\": [{\"start\": 0.5, \"stop\": 4.5, \"text\": \"Добрый день. Меня зовут Елизавета. Как я могу к вам обращаться?\"}, {\"start\": 28.8, \"stop\": 34.2, \"text\": \"Угу. Вам нужно... Вы поступаете после конверта или после школы?\"}, {\"start\": 36.3, \"stop\": 43.2, \"text\": \"В таком случае вам нужен документ об образовании, ваш диплом, паспорт и СНИЛ.\"}, {\"start\": 46.4, \"stop\": 54.2, \"text\": \"А медицинская справка 86 вам понадобится, когда уже, если у вас будет физическая культура, то только там.\"}, {\"start\": 58.2, \"stop\": 63.2, \"text\": \"Ну да, на заочном, в принципе... Но при поступлении вам точно не нужна справка.\"}, {\"start\": 80.4, \"stop\": 88.5, \"text\": \"Вы имеете ввиду вступительные испытания, когда сможете сдать? А Вы планируете поддержать очны, подавать документы?\"}, {\"start\": 93.7, \"stop\": 95.2, \"text\": \"Или вы дистанционно хотите?\"}, {\"start\": 98.1, \"stop\": 105.4, \"text\": \"А, дистанционно. Если вы будете подавать документы дистанционно, вы там сможете для себя выбрать удобную дату для сдачи вступительных.\"}, {\"start\": 110.8, \"stop\": 118.1, \"text\": \"когда вы прикрепляете копии, сканы, либо фотографии ваших документов.\"}, {\"start\": 124.4, \"stop\": 128.9, \"text\": \"Вы можете подать через госуслуги дистанционно, либо же официальный сайт MNTC.\"}, {\"start\": 134.8, \"stop\": 135.3, \"text\": \"Угу.\"}, {\"start\": 148.3, \"stop\": 162.6, \"text\": \"Ну, в принципе, да, работает, просто иногда может какие-то проблемы возникнуть, но если что-то произойдет, то можете написать на почту pk-sobakom2c.ru о своей проблеме сообщить.\"}, {\"start\": 170.5, \"stop\": 173.7, \"text\": \"Да, и после того, как... А вы планируете на бюджет?\"}, {\"start\": 179.0, \"stop\": 188.8, \"text\": \"На заочную у нас есть и бюджет и платная, поэтому я и спрашиваю. Да, вы классическую заочную рассматриваете?\"}, {\"start\": 190.4, \"stop\": 191.6, \"text\": \"заочно ускорена.\"}, {\"start\": 193.5, \"stop\": 195.7, \"text\": \"А, заочная ускоренная, да, только платная.\"}, {\"start\": 201.0, \"stop\": 219.8, \"text\": \"Да, получается, вы подаете документы, вашу анкету одабривают, и после этого вы можете уже при получении диплома, когда вы уже диплом получили, подъезжать, подавать оригинал документа. То есть, в принципе, это все.\"}, {\"start\": 228.1, \"stop\": 250.3, \"text\": \"оригинал документа вы привозите, когда вы уже уверены, что вы хотите на это направление, когда вам будет уже удобно. Но в случае, если вам неудобно очень подавать оригинал документа, то вы можете дистанционно подать, написать на почту marketingsobakomtusi.ru, заключить с ними договор и, соответственно, дистанционно все сделать.\"}, {\"start\": 256.4, \"stop\": 257.1, \"text\": \"Да-да.\"}, {\"start\": 272.7, \"stop\": 300.9, \"text\": \"Смотрите, если вы будете дистанционно подавать документы, вы сможете у себя выбрать дату, на которую хотите записаться на наступительные испытания. После того, как у вас одобрят вашу анкету, вы можете уже писать на почту marketingsobakom2c.ru, если вы планируете дистанционно оригинал документа подавать. Вам вышлют квитанцию об оплате, все заявления, вы уже оплачиваете, получается, ну, зачисляетесь в нашу университет.\"}, {\"start\": 307.5, \"stop\": 315.3, \"text\": \"Да, вы сначала должны сдать список песен, да, и затем уже оригинал документов.\"}, {\"start\": 319.9, \"stop\": 322.4, \"text\": \"Да, и выбрать дату.\"}, {\"start\": 337.0, \"stop\": 338.8, \"text\": \"А не подка... Угу.\"}, {\"start\": 341.6, \"stop\": 342.9, \"text\": \"Справка еще раз какая?\"}, {\"start\": 345.3, \"stop\": 347.7, \"text\": \"0,86? Нет, предпоступление она не нужна.\"}, {\"start\": 352.9, \"stop\": 353.7, \"text\": \"Да, в принципе.\"}, {\"start\": 356.7, \"stop\": 360.9, \"text\": \"А не подскажете направление, какого вы для себя выбрали?\"}, {\"start\": 365.9, \"stop\": 367.5, \"text\": \"\"}, {\"start\": 369.1, \"stop\": 369.5, \"text\": \"Сделает.\"}, {\"start\": 376.6, \"stop\": 379.3, \"text\": \"инфокоммуникационной технологии системы связи.\"}, {\"start\": 382.3, \"stop\": 383.7, \"text\": \"Продолжение от 11.3.2\"}, {\"start\": 404.1, \"stop\": 404.5, \"text\": \"Угу.\"}, {\"start\": 408.5, \"stop\": 411.2, \"text\": \"Далее вам советую как это делать.\"}, {\"start\": 415.4, \"stop\": 423.5, \"text\": \"Угу.\"}, {\"start\": 434.6, \"stop\": 453.5, \"text\": \"Вы можете на сайт NETUCY зайти, там есть кнопочка «Подать документы», и вы там уже указываете, какую форму обучения для себя рассматриваете, платную, какое направление, то есть вот это все вы указываете, там, в принципе, все понятно.\"}, {\"start\": 457.8, \"stop\": 461.0, \"text\": \"Нет за что. Если что, звоните. Всего доброго. До свидания.\"}], \"c\": [{\"start\": 5.1, \"stop\": 27.7, \"text\": \"Добрый день. Меня зовут Александр. Вопрос в следующем. Мы сейчас у вас проходим подготовку по обучению, трехмесячное обучение, на поступление в заводовое отделение. С 30-го заканчивают технику, получают диплом. И, соответственно, возникает вопрос. Какие документы нужны к вам для поступления в заводовое отделение? Понятно, что сначала будем сдавать экзамены.\"}, {\"start\": 34.6, \"stop\": 35.6, \"text\": \"Но после колледжа да.\"}, {\"start\": 40.9, \"stop\": 41.3, \"text\": \"Я не знаю.\"}, {\"start\": 43.5, \"stop\": 45.4, \"text\": \"Есть какие-то справки милицейские.\"}, {\"start\": 55.1, \"stop\": 58.7, \"text\": \"А вот это заучное отделение понимает, там оно не надо, никакой физкой культуры.\"}, {\"start\": 63.8, \"stop\": 66.6, \"text\": \"Ну то есть 3 документа диплом, паспорт снился. Всё.\"}, {\"start\": 68.2, \"stop\": 79.5, \"text\": \"Так, еще вопрос. Ну, сейчас у вас заканчиваются курсы где-то в конце июня этого, да? Ну, соответственно, у нас все. И потом сдача экзаменов до кончения начинается у этих заочных, которые там по выбору. Подскажете?\"}, {\"start\": 83.0, \"stop\": 84.7, \"text\": \"Да-да-да, кто пить-то не спит.\"}, {\"start\": 89.4, \"stop\": 97.3, \"text\": \"Нет, а мы сейчас... А, нужно сейчас подать документы, да? Или их можно отправить... Не, мы хотим быть что-то дистанционно.\"}, {\"start\": 106.0, \"stop\": 110.1, \"text\": \"А вот эти все документы, которые назвали диплом, паспортные, медицинские, тоже подаем, да?\"}, {\"start\": 116.3, \"stop\": 116.7, \"text\": \"\"}, {\"start\": 119.9, \"stop\": 123.6, \"text\": \"То есть, а мы выходим на какой сайт, чтобы дистанционно? Там есть специальный сайт?\"}, {\"start\": 129.9, \"stop\": 138.6, \"text\": \"через Госуслуги, либо через ТАИСС-УСИГ.\"}, {\"start\": 141.2, \"stop\": 147.6, \"text\": \"А все эти сайты, как бы, господин Туси, там нормально работают? Или лучше, так сказать, подвезти их? Как вот? Не получится сбоя никакого?\"}, {\"start\": 163.7, \"stop\": 170.7, \"text\": \"Ну, в принципе, я так понимаю, что прежде чем нам пройти, нам нужно подать документы. Вы должны подтвердить, что да, Витя, и, соответственно, мы дату выберем.\"}, {\"start\": 174.8, \"stop\": 178.2, \"text\": \"Нет, заучить наше участие в бюджете получается сплатно.\"}, {\"start\": 184.1, \"stop\": 185.4, \"text\": \"Завершается утечка класса.\"}, {\"start\": 189.6, \"stop\": 193.2, \"text\": \"Но там, получается, он отказался. Потому что он ускоренный.\"}, {\"start\": 196.8, \"stop\": 200.0, \"text\": \"Достаточно ускоренно, потому что у него 3 года, как раз мы по специальности идем.\"}, {\"start\": 219.0, \"stop\": 227.0, \"text\": \"Нет, а если до поступления? То есть до поступления мы можем подать через услуги, или это когда поступил, привозишь оригиналы?\"}, {\"start\": 251.6, \"stop\": 264.2, \"text\": \"А то есть вопрос такой, можно дистанционно, можно и очно подъехать, подать, только после этого, когда вы просмотрите примите, соответственно вы дадите добро, мы берем дату, когда поступление, экзамены сдавать, да?\"}, {\"start\": 266.9, \"stop\": 272.5, \"text\": \"То есть нам нужно сейчас сдать документы, к вам подвозить, потом согласовывать, когда будем сдаваться. Понятно.\"}, {\"start\": 300.1, \"stop\": 307.8, \"text\": \"Нет, нет, я понимаю, когда мы же предварительно должны поступить сначала, сдать экзамены, правильно? Это они же бесплатные.\"}, {\"start\": 311.8, \"stop\": 330.7, \"text\": \"На момент вступления мы можем подать на сайт Плюс Си наши копии документов и выбрать дату. Когда мы поступим, мы приводим подлинные документы и оплачиваем обучение.\"}, {\"start\": 332.8, \"stop\": 340.7, \"text\": \"Понятно. Всё ясно. Спасибо.\"}, {\"start\": 343.4, \"stop\": 345.2, \"text\": \"0,86 форма. Не нужна.\"}, {\"start\": 348.9, \"stop\": 352.7, \"text\": \"Мы не проходим физкультуру.\"}, {\"start\": 355.3, \"stop\": 357.2, \"text\": \"Так, что еще подсказка проходит?\"}, {\"start\": 361.3, \"stop\": 365.4, \"text\": \"0,5-0,2\"}, {\"start\": 368.8, \"stop\": 370.1, \"text\": \"эти связи коммуникации.\"}, {\"start\": 371.7, \"stop\": 376.5, \"text\": \"Инстанциональная церковь Ельцин, номер 13, я на вас вычислю.\"}, {\"start\": 379.8, \"stop\": 386.0, \"text\": \"Да, по-моему, он отдал там 15, а заявил 5, а я что-то поделал. А 1 остался на 32, наверное, да.\"}, {\"start\": 387.7, \"stop\": 401.9, \"text\": \"Это у меня сын заканчивается. Уже 3 месяц заканчивается. Он учится в последний экзамен. В 30-х получает диплом. И, соответственно, заканчивается курс обучения.\"}, {\"start\": 403.6, \"stop\": 408.2, \"text\": \"он проходит трехмесячный ну как-то так вроде бы оно сюда\"}, {\"start\": 410.1, \"stop\": 416.7, \"text\": \"То есть, ну, я тогда понимаю, ну, после всех документов, московские документы, до 11.3.2.\"}, {\"start\": 419.6, \"stop\": 421.2, \"text\": \"Вот он, у кого.\"}, {\"start\": 423.1, \"stop\": 434.5, \"text\": \"В принципе, по сайту кинуть копию документов нам пусти, а сайт там какой-то есть, где выходим, куда документы, да? Там они подразделяются у вас наочно, заочно, наплатно, бесплатно.\"}, {\"start\": 454.6, \"stop\": 458.3, \"text\": \"Понятно. Все, спасибо большое, товарищи, что еще на вас выйти.\"}]}"]