["{\"o\": [{\"start\": 1.5, \"stop\": 5.5, \"text\": \"Добрый день, приемная комиссия МТУСИ мне от аватарии. Подскажите, пожалуйста, какой у вас вопрос?\"}, {\"start\": 31.4, \"stop\": 48.0, \"text\": \"Угу. Так, сейчас буквально минуту. 34 математика, 47 общество знания и русские 63. А может быть у вас есть какие-то индивидуальные достижения? Может быть значок ГТО?\"}, {\"start\": 52.7, \"stop\": 55.6, \"text\": \"Угу. А за значок...\"}, {\"start\": 59.2, \"stop\": 60.3, \"text\": \"Да, меня слышно.\"}, {\"start\": 63.2, \"stop\": 65.5, \"text\": \"Значок ГТО серебряный, верно вас поняла?\"}, {\"start\": 75.1, \"stop\": 83.1, \"text\": \"дает у нас в университете прописано что золотой серебряный и даже бронзовый 2 балла\"}, {\"start\": 86.7, \"stop\": 107.0, \"text\": \"Но единственное, у вас 144 балла, если еще 2 балла за индивидуальное достижение как ГТО – это 146, вам нужно еще 4 балла набрать. Может быть, за индивидуальное достижение. Может быть, какие-то олимпиады писали. Или волонтерская деятельность.\"}, {\"start\": 111.8, \"stop\": 116.8, \"text\": \"М-м...\"}, {\"start\": 122.7, \"stop\": 127.9, \"text\": \"У нас на платную очную форму от 150 баллов.\"}, {\"start\": 138.4, \"stop\": 142.1, \"text\": \"Но у нас такого в последние 2 года точно не было.\"}, {\"start\": 185.3, \"stop\": 193.4, \"text\": \"У нас идут вступительные испытания для колледжистов в основном. Или если у него есть какая-то квота.\"}, {\"start\": 197.3, \"stop\": 205.9, \"text\": \"А после школы, после 9 или после 11 класса можно поступить в колледж? Может быть вы осматриваете данный вариант? Да, у нас есть колледж.\"}, {\"start\": 224.9, \"stop\": 225.5, \"text\": \"Угу.\"}, {\"start\": 236.5, \"stop\": 239.2, \"text\": \"Да, конечно.\"}, {\"start\": 241.6, \"stop\": 250.6, \"text\": \"Могу вам дать номер нашего колледжа, чтобы вы с ними связались, потому что по колледжу не смогу вас проконсультировать.\"}, {\"start\": 252.8, \"stop\": 263.0, \"text\": \"559\"}, {\"start\": 265.4, \"stop\": 294.0, \"text\": \"Да, там можно поступить как на базе 9 класса, так и на базе 11 класса. Если не ошибаюсь, если поступаете на базе 11 класса, то там на год сокращается обучение. И если вдруг даже он решит продолжить обучение в колледже, потом после колледжа он может поступить к нам на заученную скоренную форму по смежному направлению. И будет обучаться не до... до всего. Конечно. Хорошего дня. До свидания.\"}], \"c\": [{\"start\": 5.3, \"stop\": 30.3, \"text\": \"Здравствуйте. Подскажите, пожалуйста, абитуриент, кто планировал к вам попасть, но чуть-чуть испортил себе экзамены ЕГЭ, математика 34, общество знания 47 и русский 63. Есть ли какое-то направление в вашем возе, хотя бы наплатное?\"}, {\"start\": 46.7, \"stop\": 51.5, \"text\": \"пытались защитить КМС, чуть-чуть не зацепили. Значок только в серебре.\"}, {\"start\": 57.2, \"stop\": 57.6, \"text\": \"\"}, {\"start\": 60.7, \"stop\": 62.3, \"text\": \"Пропали на секунду.\"}, {\"start\": 65.7, \"stop\": 75.7, \"text\": \"Да, но он же сейчас мне еще пока не дает никаких баллов за золотой значок. Мы уже узнавали о этом.\"}, {\"start\": 84.4, \"stop\": 85.0, \"text\": \"Ну, то как.\"}, {\"start\": 99.2, \"stop\": 99.6, \"text\": \"До новых встреч!\"}, {\"start\": 103.6, \"stop\": 120.4, \"text\": \"Нет, нет, нет, к сожалению, ничего нет. Нет, к сожалению, ничего нет. Только 144 балла, но если серебро там 2 балла, то 146 максимум. А так, может, даже 144.\"}, {\"start\": 131.1, \"stop\": 137.9, \"text\": \"может быть там недоборно платной основе еще что-то такое бывает или можно надеяться на это даже\"}, {\"start\": 145.4, \"stop\": 183.9, \"text\": \"Смотрите, если, допустим, выйти с официальной просьбой, что, допустим, ребенок учился очень хорошо, на 4,5. На самом экзамене, особенно по математике, что-то пошло не так. Я про общество не говорю, потому что общество это общество. Русский он сдал относительно себе хорошо. Вот математику он просто растерялся, видимо, или что-то пошло не так, потому что он там пробный даже стал на 4,8 всегда. Может какой-то есть внутренний вступительный экзамен на эти 6 баллов, если 150, то по математике, допустим, взять, чтобы он пришел и пойти на очное обучение, такого тоже нет?\"}, {\"start\": 194.1, \"stop\": 196.2, \"text\": \"Подождите, а колледж это что значит?\"}, {\"start\": 204.7, \"stop\": 206.8, \"text\": \"в колечко так\"}, {\"start\": 209.1, \"stop\": 237.2, \"text\": \"я не знаю не сталкивался никогда вопрос такой если допустим он поступает в колледж к вам он в апреле в марте допустим передает математику заново досрочным путем и если он идет проходит набирает ба он может с 1 курса колледжа поступить потом у институцион\"}, {\"start\": 239.3, \"stop\": 240.9, \"text\": \"Тогда расскажите мне про колледж.\"}, {\"start\": 250.3, \"stop\": 252.5, \"text\": \"Хорошо, готов записать.\"}, {\"start\": 263.2, \"stop\": 264.9, \"text\": \"в том числе и в среднем. Спасибо.\"}, {\"start\": 287.5, \"stop\": 291.9, \"text\": \"Хорошо, сейчас уточню, что такое колледж. Спасибо.\"}]}"]