["{\"o\": [{\"start\": 1.1, \"stop\": 6.2, \"text\": \"Добрый день, Никита. Меня зовут Саид. Какой у вас вопрос? Вы университет на тусе позвонили.\"}, {\"start\": 12.9, \"stop\": 13.5, \"text\": \"Угу.\"}, {\"start\": 30.0, \"stop\": 36.9, \"text\": \"Поехали!\"}, {\"start\": 44.9, \"stop\": 47.7, \"text\": \"Вы направление хотите сказать, да, какое-то?\"}, {\"start\": 53.4, \"stop\": 59.9, \"text\": \"Угу. Специалитет готова. Угу.\"}, {\"start\": 63.9, \"stop\": 66.1, \"text\": \"на нашем сайте, да, не понимаете, что здесь делать?\"}, {\"start\": 69.4, \"stop\": 77.4, \"text\": \"через госуслуги непосредственно, а у вас, подождите, вы в Москве находитесь?\"}, {\"start\": 79.3, \"stop\": 82.3, \"text\": \"Сейчас подождите, я уточню этот вопрос, Никита.\"}, {\"start\": 147.6, \"stop\": 152.5, \"text\": \"Спасибо за ожидание. У вас сейчас именно на каком этапе?\"}, {\"start\": 168.6, \"stop\": 175.2, \"text\": \"Смотрите, вам необходимо, как бы, при... Вы язычный комитет уже создали, да?\"}, {\"start\": 178.0, \"stop\": 178.4, \"text\": \"Удачи!\"}, {\"start\": 180.3, \"stop\": 188.7, \"text\": \"Вы университет уже выбирали какой-то еще на ГУСУГах непосредственно?\"}, {\"start\": 191.9, \"stop\": 203.5, \"text\": \"Вот когда наш выбирать, там должна быть возможность выбрать, получается, поступление на коммерческой основе.\"}, {\"start\": 214.6, \"stop\": 217.2, \"text\": \"Угу.\"}, {\"start\": 225.7, \"stop\": 230.8, \"text\": \"А вам именно через госуслуги нужно, да, заполнить заявление на плату?\"}, {\"start\": 241.0, \"stop\": 250.8, \"text\": \"На госуслугах просто сейчас я вам точно не смогу подсказать, вам лучше сделать именно заявление в личном кабинете у нас на сайте.\"}, {\"start\": 295.5, \"stop\": 296.2, \"text\": \"До новых встреч!\"}, {\"start\": 307.3, \"stop\": 309.2, \"text\": \"Где копия, да? Не понимаю.\"}, {\"start\": 310.8, \"stop\": 320.6, \"text\": \"Вот где копия, там должен быть скан, но поскольку сейчас скана нет, можете пропустить этот этап. Вы на очередную форму хотите, да, подать нам документы?\"}, {\"start\": 324.1, \"stop\": 324.6, \"text\": \"Вот так вот.\"}, {\"start\": 339.7, \"stop\": 341.8, \"text\": \"Да, потом, может, и бесплатно тоже.\"}, {\"start\": 346.0, \"stop\": 346.5, \"text\": \"Угу.\"}, {\"start\": 350.0, \"stop\": 360.8, \"text\": \"Могу вот сейчас вам показать само заявление, как на платной выглядит форма. Вам нужно просто на наш сайт зайти.\"}, {\"start\": 366.0, \"stop\": 368.6, \"text\": \"Договор именно, как он выглядит, чтобы...\"}, {\"start\": 372.1, \"stop\": 374.9, \"text\": \"Абитуриенту нужно нажать кнопку наверху.\"}, {\"start\": 378.8, \"stop\": 391.9, \"text\": \"Дальше есть наверху кнопка «Прием». Нужно на нее направить, появится выпадающий список. Увидели? Форма документов. И там есть кнопка, ну, документ там «Типовой договор на обучение». Туда нужно нажать.\"}, {\"start\": 395.8, \"stop\": 396.7, \"text\": \"форума документов.\"}, {\"start\": 402.2, \"stop\": 410.0, \"text\": \"И вот в самом 1 документе типовой договор на обучение. Вот там есть как раз пример договора для поступления на платный.\"}, {\"start\": 425.1, \"stop\": 438.0, \"text\": \"Сейчас пока не обязательно, тут просто видите, много страниц. Вам лучше это сделать, когда аттестат получите, с аттестатом полностью.\"}, {\"start\": 441.4, \"stop\": 448.3, \"text\": \"Да, тогда можете и сканы все без проблем сделать. Когда вам будет, допустим, в понедельник, да, следующий?\"}, {\"start\": 453.7, \"stop\": 455.5, \"text\": \"Босса, знаешь, ещё какие-то вопросы?\"}, {\"start\": 477.8, \"stop\": 494.2, \"text\": \"На платном обучении нет конкурса, и как только вы заключите договор и оплатите, вы можете считать, что зачисленное. Через 2 недели выходит приказ о вашем зачислении. Вы место за собой взяли.\"}, {\"start\": 510.9, \"stop\": 512.3, \"text\": \"до 3 августа.\"}, {\"start\": 516.8, \"stop\": 518.5, \"text\": \"Там 15%, а не 10%.\"}, {\"start\": 527.9, \"stop\": 550.4, \"text\": \"Хорошо. Ещё сейчас у нас будет сегодня в 4 часа проходить открытый диалог с ответственностью секретаря импульсной комиссии. Я могу вам на данный номер телефона направить, если он к ВАЦАП привязан, ссылку на регистрацию, чтобы вы задали, если что, любой ваш вопрос по приёму или по подаче документов на этот год. Он ответит.\"}, {\"start\": 553.2, \"stop\": 558.8, \"text\": \"Хорошо. Вам хорошего дня. Если будут какие-то вопросы, обращайтесь.\"}, {\"start\": 561.8, \"stop\": 562.2, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 6.8, \"stop\": 38.9, \"text\": \"Да, я знаю. Здравствуйте. Я бы хотел спросить по поводу поступления. В общем, я вот помню, к вам в школу приходили из вашего угла студенты и адвокировали на поступление к вам. Вот. И, в общем, по поводу платного обучения. Если, допустим, я сейчас подам как-нибудь документы, сейчас это где делать\"}, {\"start\": 40.6, \"stop\": 42.2, \"text\": \"Я это не очень помню.\"}, {\"start\": 48.1, \"stop\": 55.0, \"text\": \"Да, я хочу по определенным направлениям информационную безопасность. Вот есть наши триггеры.\"}, {\"start\": 59.5, \"stop\": 63.2, \"text\": \"Я вот не очень понимаю, где здесь это делать.\"}, {\"start\": 66.5, \"stop\": 72.2, \"text\": \"Я не понимаю, как через голососуде это делать. Потому что, ну, сказано, что чего здесь делать.\"}, {\"start\": 78.0, \"stop\": 78.9, \"text\": \"Да, да, да.\"}, {\"start\": 153.9, \"stop\": 165.9, \"text\": \"В данном случае, ну я прекрасно понял, как к вам, ну на сайт, я уже регистрировался. Просто я не очень понимаю, как эта вся штука работает через госуслуги.\"}, {\"start\": 176.2, \"stop\": 179.4, \"text\": \"кабинет, я уже создал пункт у себя.\"}, {\"start\": 190.2, \"stop\": 190.7, \"text\": \"\"}, {\"start\": 204.9, \"stop\": 213.7, \"text\": \"Я вижу список поступающих на платные соответствии профиля Олимпиады, соответствии профиля Олимпиад с предметом, считываемые достижения, особые права, все, тут больше ничего нет.\"}, {\"start\": 216.9, \"stop\": 220.7, \"text\": \"Отлично.\"}, {\"start\": 230.2, \"stop\": 231.4, \"text\": \"Я просто...\"}, {\"start\": 233.1, \"stop\": 241.6, \"text\": \"Я в принципе, ну, на платной, я просто не понял вообще через что, ну, как это подавать, где. Просто вообще не ясно.\"}, {\"start\": 250.6, \"stop\": 306.9, \"text\": \"Очень хорошо. Ещё такой вопрос. Если, допустим, нам эти статы 24-го выдают, а здесь, ну, я прекрасно знаю, где найти, допустим, на госуслугах на тех же номер документа и серию о том, что, ну, моего общего образования, среднего получается, я понимаю, где, а, дата выдачи тут есть, я понял, всё, вижу. Так, нет, а, ну, тут, в принципе, не обязательно заполнять эти документы на среднем и полном образовании, выданные с 2014 года. А, понял. Это не обязательно. Ясно. Так, наименование учебного заведения, год окончания учебного заведения. Вопрос. Я должен... Вот, ну, в общем, нам 24-го только вечером выдадут. Я не понимаю, вот, ну, то есть мне годписы такие, 2023, но здесь написано, вид предоставленного документа и, ну, копия. Я не понимаю, что именно тут надо предоставить.\"}, {\"start\": 310.6, \"stop\": 311.7, \"text\": \"Валим на 7 минуты.\"}, {\"start\": 318.2, \"stop\": 318.6, \"text\": \"Это бред.\"}, {\"start\": 320.9, \"stop\": 323.2, \"text\": \"Да-да-да, научную, научную.\"}, {\"start\": 325.1, \"stop\": 340.1, \"text\": \"На очную и на платную. Я же правильно понимаю, что я могу на платную подать, а потом я по результатам физики могу подать на платную, а потом, когда мне информатика придет, я могу подать уже на бесплатную.\"}, {\"start\": 343.0, \"stop\": 347.2, \"text\": \"то есть я сразу могу 2 оплате и хорошо\"}, {\"start\": 363.4, \"stop\": 364.0, \"text\": \"секунду.\"}, {\"start\": 368.3, \"stop\": 370.9, \"text\": \"Но я буду вас спасать, я нахожусь там дальше.\"}, {\"start\": 375.7, \"stop\": 379.3, \"text\": \"А, так, секунду.\"}, {\"start\": 385.0, \"stop\": 385.9, \"text\": \"ОК, пока!\"}, {\"start\": 392.4, \"stop\": 394.4, \"text\": \"прием.\"}, {\"start\": 399.0, \"stop\": 401.3, \"text\": \"А, форма документов, вижу.\"}, {\"start\": 411.6, \"stop\": 412.1, \"text\": \"Угу.\"}, {\"start\": 414.6, \"stop\": 421.9, \"text\": \"Вопрос такой, его просто распечатать, заполнить, сканировать и прислать, прикрепить к тому, что случилось, верно?\"}, {\"start\": 425.4, \"stop\": 426.0, \"text\": \"Легенда.\"}, {\"start\": 435.5, \"stop\": 440.3, \"text\": \"А, вот здесь. Тогда уже запомнил.\"}, {\"start\": 450.0, \"stop\": 451.2, \"text\": \"Да, получается.\"}, {\"start\": 454.1, \"stop\": 454.5, \"text\": \"Субтитры сделал DimaTorzok\"}, {\"start\": 457.1, \"stop\": 477.3, \"text\": \"Еще 1 вопрос. Нам говорили, что если подать раньше на платные, то примут скорее тебя, чем кого-то другого, даже если у него больше баллов.\"}, {\"start\": 491.6, \"stop\": 496.2, \"text\": \"то есть просто берешь, деньги платишь и все ты поступил, верно?\"}, {\"start\": 498.0, \"stop\": 514.0, \"text\": \"шикарно. ясно. а еще я читал у вас там скидка 10 процентов на 1 год обучения если ты подал до окончания, ну до 25 получается, до 3 августа\"}, {\"start\": 519.9, \"stop\": 525.6, \"text\": \"Да, точно, 15 процентов. Да, хорошо, так я слышал. Спасибо.\"}, {\"start\": 528.1, \"stop\": 528.6, \"text\": \"Продолжение следует...\"}, {\"start\": 549.6, \"stop\": 555.5, \"text\": \"А, хорошо, я понял.\"}, {\"start\": 559.4, \"stop\": 563.6, \"text\": \"Да, спасибо. До свидания. Хорошо, ладно.\"}]}"]