["{\"o\": [{\"start\": 0.8, \"stop\": 3.8, \"text\": \"Здравствуйте, университет Натусей, Катерина. Как могу к вам обращаться?\"}, {\"start\": 12.1, \"stop\": 12.6, \"text\": \"\"}, {\"start\": 17.1, \"stop\": 17.7, \"text\": \"\"}, {\"start\": 19.4, \"stop\": 25.9, \"text\": \"Вы имеете ввиду на нашем сайте чрезвычайный кабинет?\"}, {\"start\": 31.6, \"stop\": 32.4, \"text\": \"Продолжение следует\"}, {\"start\": 35.8, \"stop\": 38.4, \"text\": \"Не входит в личный кабинет, да, вообще?\"}, {\"start\": 44.4, \"stop\": 50.3, \"text\": \"Подскажите, вы на этапе регистрации, то есть вы еще как бы не создали свой личный кабинет?\"}, {\"start\": 54.0, \"stop\": 54.6, \"text\": \"Угу.\"}, {\"start\": 62.0, \"stop\": 93.2, \"text\": \"Я поняла. Пожалуйста, напишите... Можно. Нет, вообще, у нас открылась с этого дня очная приемная комиссия. Подскажите, вы уже получили документы в образовании, там, диплом, либо аттестат? Уже получили? Да? Тогда можете просто приехать, если вам так будет удобнее. Если же нет, то можете просто обратиться на почту pksobakom2c.ru написать фамилию, имя, отчество и сказать, что просто не входит лично в кабинет.\"}, {\"start\": 95.5, \"stop\": 98.0, \"text\": \"Да, вам с этой помогу обязательно помогут.\"}, {\"start\": 103.6, \"stop\": 105.3, \"text\": \"Если вы зарегистрировались, то да.\"}, {\"start\": 112.6, \"stop\": 121.1, \"text\": \"Смотрите с понедельника по пятницу с 10 до 17.30. Если говорить про субботу, то с 10.30 до 16.30.\"}, {\"start\": 130.5, \"stop\": 132.4, \"text\": \"Да, это в дистанционном формате.\"}, {\"start\": 139.7, \"stop\": 147.7, \"text\": \"Да, можете привести оригиналы, мы снимем сканы уже и копии. Если вам так будет удобнее, если нет, можно с копиями.\"}, {\"start\": 159.3, \"stop\": 162.4, \"text\": \"А подскажите, поступаете на очную форму?\"}, {\"start\": 164.7, \"stop\": 165.5, \"text\": \"Угу.\"}, {\"start\": 167.5, \"stop\": 168.0, \"text\": \"Вот так.\"}, {\"start\": 170.2, \"stop\": 173.0, \"text\": \"Не за что, да. Если будут ещё какие-то вопросы, звоните.\"}, {\"start\": 175.5, \"stop\": 177.8, \"text\": \"Чего ты?\"}], \"c\": [{\"start\": 3.5, \"stop\": 18.9, \"text\": \"Здравствуйте, Екатерина. Меня Лейла зовут. Я пытаюсь подать документы, но у вас ничего не работает. Вообще всё крутит-крутит и ничего не открывает. Ни города по прописке не находит системы.\"}, {\"start\": 21.7, \"stop\": 34.2, \"text\": \"Да, вообще ничего не открывается, крутит система, не заходит вообще вне в личный кабинет. Может сегодня все начали подавать, не знаю, но в общем не работает.\"}, {\"start\": 38.0, \"stop\": 45.3, \"text\": \"Да, загрузка вообще не происходит. Вот крутится и ничего не загрузается. Это точно.\"}, {\"start\": 49.8, \"stop\": 62.3, \"text\": \"Я успела зарегистрироваться, да, успела. Но сейчас вот ни фото не загружаются, повторно не могу даже в кабинет теперь зайти, он грузит-грузит, и его просто не загружают.\"}, {\"start\": 65.2, \"stop\": 70.4, \"text\": \"приехать нельзя подать документы только через можно\"}, {\"start\": 97.2, \"stop\": 103.1, \"text\": \"А мне надо заходить после того, как я зарегистрировалась в кабинет абитуриента, да, уже с логиным паролем?\"}, {\"start\": 107.8, \"stop\": 111.3, \"text\": \"Принимайте документы сегодняшнего дня. Какие часы?\"}, {\"start\": 123.1, \"stop\": 131.2, \"text\": \"А то, что сегодня еще будет приемная комиссия онлайн-встречи, это только онлайн она, да, происходит?\"}, {\"start\": 134.3, \"stop\": 141.2, \"text\": \"Да, но сегодня, наверное, успеем. Просто здесь какие-то документы взять надо, да, и всё, и подъехать.\"}, {\"start\": 145.1, \"stop\": 145.5, \"text\": \"\"}, {\"start\": 147.6, \"stop\": 160.2, \"text\": \"Да нет, мне удобнее было, конечно, так, онлайн, но он ничего не загружает, я не знаю. Скажет, попозже можно попробовать, но не знаю. Хотела сейчас сделать просто всё-всё.\"}, {\"start\": 163.1, \"stop\": 163.6, \"text\": \"Пока.\"}, {\"start\": 167.6, \"stop\": 174.0, \"text\": \"Ладно, сейчас подумаем. Спасибо большое.\"}]}"]