["{\"o\": [{\"start\": 0.6, \"stop\": 4.8, \"text\": \"Добрый день. Меня зовут Елизавета. Как я могу к вам обращаться?\"}, {\"start\": 7.1, \"stop\": 9.7, \"text\": \"Подскажите по какому вопросу?\"}, {\"start\": 44.6, \"stop\": 45.5, \"text\": \"Угу.\"}, {\"start\": 58.5, \"stop\": 61.3, \"text\": \"Угу.\"}, {\"start\": 65.8, \"stop\": 66.6, \"text\": \"Угу.\"}, {\"start\": 68.3, \"stop\": 70.7, \"text\": \"А подскажите, пожалуйста, что еще раз за колледж?\"}, {\"start\": 79.1, \"stop\": 85.8, \"text\": \"Хорошо, я Вас поняла, давайте тогда эту информацию уточню и перезвоню Вам как узнаю.\"}, {\"start\": 111.6, \"stop\": 112.4, \"text\": \"Угу.\"}, {\"start\": 124.4, \"stop\": 132.7, \"text\": \"Хорошо, тогда оставайтесь, пожалуйста, на линии, я сейчас данный момент уточню по этому вопросу.\"}, {\"start\": 221.0, \"stop\": 224.1, \"text\": \"ДИНАМИЧНАЯ МУЗЫКА\"}, {\"start\": 231.6, \"stop\": 232.0, \"text\": \"\"}, {\"start\": 289.6, \"stop\": 290.0, \"text\": \"\"}, {\"start\": 340.5, \"stop\": 341.4, \"text\": \"Да\"}, {\"start\": 388.9, \"stop\": 390.5, \"text\": \"\"}, {\"start\": 411.6, \"stop\": 416.5, \"text\": \"Спасибо большое за ожидание. Подскажите, пожалуйста, вам будет удобно подъехать к нам очно?\"}, {\"start\": 421.9, \"stop\": 426.0, \"text\": \"Насчет субботы уточню.\"}, {\"start\": 428.1, \"stop\": 431.8, \"text\": \"Получается, в субботу вам будет удобно.\"}, {\"start\": 433.4, \"stop\": 433.8, \"text\": \"Угу.\"}, {\"start\": 436.9, \"stop\": 442.6, \"text\": \"В целом, да, для того, чтобы просто подать документы, он может сам подъехать.\"}, {\"start\": 446.8, \"stop\": 474.0, \"text\": \"Да, очно подъехать это в связи с тем, что если вы будете дистанционно подавать документы, то, как правило, система требует, чтобы вы загрузили диплом для того, чтобы выбрать дату для вступительных испытаний, и поэтому вы, в принципе, не сможете их выбрать, поэтому проще подъехать очно. Единственное, хочу уточнить дату, когда вы сможете подъехать, чтобы я передала информацию, соответственно, специалистам.\"}, {\"start\": 485.5, \"stop\": 488.9, \"text\": \"В субботу могу сейчас уточнить.\"}, {\"start\": 495.3, \"stop\": 497.8, \"text\": \"Так, понедельник, секунду.\"}, {\"start\": 500.3, \"stop\": 502.8, \"text\": \"Понедельник, это у нас 19.\"}, {\"start\": 507.5, \"stop\": 532.0, \"text\": \"Ну, ближайший у нас, да, 24-27-го, насколько я помню. В принципе, да. Если у вас в июле забирают, то, да, главное вам, главное сыну сдать вступительные испытания, и далее вы делаете доверенность на вас, чтобы вы потом смогли уже подавать за него документы, то есть оригинал документа.\"}, {\"start\": 539.9, \"stop\": 549.4, \"text\": \"Давайте это тоже сейчас уточню. А подскажите, пожалуйста, у вас совершеннолетний или? А, да-да.\"}, {\"start\": 551.5, \"stop\": 561.3, \"text\": \"Да, точно. Всё, хорошо. Получается в понедельник. К какому времени Вам удобно будет?\"}, {\"start\": 566.5, \"stop\": 571.0, \"text\": \"С 10 до 6 работа рабочая.\"}, {\"start\": 574.2, \"stop\": 581.8, \"text\": \"на 10. Хорошо. И насчет доверенности я сейчас уточню, оставайтесь, пожалуйста, на линии.\"}, {\"start\": 586.7, \"stop\": 587.2, \"text\": \"\"}, {\"start\": 589.1, \"stop\": 591.6, \"text\": \"аминь\"}, {\"start\": 600.1, \"stop\": 602.9, \"text\": \"а\"}, {\"start\": 606.5, \"stop\": 607.0, \"text\": \"\"}, {\"start\": 628.2, \"stop\": 644.1, \"text\": \"Спасибо большое за ожидание. Так, насчет доверенности, да, нотариально она должна быть заверена. И по поводу понедельника, да, можете к 10 подъезжать. Единственное, уточните ваши фамилии, мое отчество и сына.\"}, {\"start\": 653.3, \"stop\": 653.8, \"text\": \"видео.\"}, {\"start\": 655.8, \"stop\": 657.0, \"text\": \"Андреевич.\"}, {\"start\": 668.8, \"stop\": 669.7, \"text\": \"Всё хорошо.\"}, {\"start\": 683.6, \"stop\": 693.2, \"text\": \"Да, конечно, у нас есть очная-заочная, заочная-вскоренная. Это для... А какое вы направление заканчивали, код направления? Не знаете?\"}, {\"start\": 696.7, \"stop\": 714.1, \"text\": \"А код направления не знаете, да? Просто на заученную ускоренную форму обучения вы можете подать документы, если у вас 10, либо с 10, либо с 9, либо с 11 начинается ваш код направления.\"}, {\"start\": 717.1, \"stop\": 718.3, \"text\": \"Это заочно ускоренное.\"}, {\"start\": 722.2, \"stop\": 736.0, \"text\": \"Смотрите, тут есть направление 90301, информатико-вычислительная техника. На него вы можете подать, если у вас код направления в колледже начинается либо с 10, либо с 9.\"}, {\"start\": 743.6, \"stop\": 759.0, \"text\": \"очень заочно, да, можете, как все, это получается у нас 2-3 раза в неделю по вечерам. Информатика, вычислительная техника – единственное направление. Тут есть как и бюджетные, так и платные места.\"}, {\"start\": 770.7, \"stop\": 786.6, \"text\": \"А здесь нет, это единственная заочно ускоренная форма обучения, это после колледжа и с определенным кодом направления могут поступить. А на все остальные формы обучения, на очную, на заочную, на очно-заочную, то как все, по баллам ЕГЭ и все.\"}, {\"start\": 789.7, \"stop\": 793.4, \"text\": \"А не подскажите, в целом рассматриваете какую больше для себя форму?\"}, {\"start\": 802.2, \"stop\": 802.7, \"text\": \"Угу.\"}, {\"start\": 816.2, \"stop\": 816.7, \"text\": \"Угу.\"}, {\"start\": 819.6, \"stop\": 825.3, \"text\": \"Хорошо, я поняла. И вы рассматриваете платную больше для себя или бюджетную?\"}, {\"start\": 848.7, \"stop\": 852.6, \"text\": \"А по баллам вас сориентировать, сколько вам примерно нужно набрать?\"}, {\"start\": 859.0, \"stop\": 865.3, \"text\": \"Смотрите, вам нужно набрать по математике минимум 27 баллов.\"}, {\"start\": 868.6, \"stop\": 886.3, \"text\": \"а по русскому 36 минимум. И какой вы 3 предмет сдаете? Информатику. По информатике минимум 40. И при этом всем у вас в сумме должно составлять не менее 99 баллов, если на заочную форму вы планируете.\"}, {\"start\": 890.8, \"stop\": 900.8, \"text\": \"это\"}, {\"start\": 903.6, \"stop\": 913.2, \"text\": \"Если очень заочную, да, вам нужно минимум 99 баллов по 3 предметам набрать и при этом, да, соблюдать минимальный балл по каждому предмету.\"}, {\"start\": 927.3, \"stop\": 931.5, \"text\": \"Вы можете подать документы, но оригинал документов у вас в любом случае будет на 1.\"}, {\"start\": 952.5, \"stop\": 973.9, \"text\": \"Вы же после колледжа поступаете. Извините, пожалуйста, я вас немножечко запутала по баллам. После колледжа у вас, в принципе, по математике 10 баллов минимум, по информатике минимум тоже 10 баллов.\"}, {\"start\": 975.6, \"stop\": 977.3, \"text\": \"и по русскому минимум 36.\"}, {\"start\": 987.6, \"stop\": 989.0, \"text\": \"Да, да, да.\"}, {\"start\": 995.8, \"stop\": 1023.5, \"text\": \"И также хотели бы проинформировать, у нас 20 июня будет проходить открытый диалог с секретарем приемной комиссии МТУСИ, скорее всего в дистанционном формате. Вы сможете задать интересующие Вас вопросы, вдруг у Вас возникнут. Будет удобно, если Вам ссылку, мы Вам скинем на номер телефона по WhatsApp.\"}, {\"start\": 1028.2, \"stop\": 1028.8, \"text\": \"Да, да\"}, {\"start\": 1037.4, \"stop\": 1052.3, \"text\": \"Угу.\"}, {\"start\": 1057.9, \"stop\": 1070.5, \"text\": \"Угу.\"}, {\"start\": 1073.3, \"stop\": 1077.1, \"text\": \"Угу.\"}, {\"start\": 1078.8, \"stop\": 1101.4, \"text\": \"Нет за что. Да, возникнут вопросы еще какие-то, можете тоже позвонить. Все, всего доброго, до свидания.\"}], \"c\": [{\"start\": 5.3, \"stop\": 7.7, \"text\": \"астетланом.\"}, {\"start\": 9.7, \"stop\": 67.6, \"text\": \"У меня сын заканчивает колледж по-дульски, ОМОН-акид. У вас он был на курсах, на подгодовительных ездил. Но он попадает под призыв, то есть он не успевает получить диплом, уходит в армию. К нам в колледж приезжал ваш представитель Екатерина Евгеньевна. Она сказала, что есть возможность ему сдать без диплома экзамены, пробные, ну там РУС, математика, информатика. А диплом, когда мы получим уже без него, грубо говоря, мы подвезем его и в случае положительного поступления, да, уже все его действия по доверенности смогут сделать кто-то из родителей. Вот. И вот мы хотели бы этот вопрос как-то простудировать, чтобы успеть поступить.\"}, {\"start\": 72.1, \"stop\": 73.5, \"text\": \"Анну Макит, Подольск.\"}, {\"start\": 75.7, \"stop\": 78.5, \"text\": \"Он специальный специалист по защите информации.\"}, {\"start\": 85.4, \"stop\": 119.5, \"text\": \"Вы понимаете, он уже 2 раза звонил к вам, и вы каждый раз говорите, что вы уточните, перезвоните, и не перезванивайте. А вот ваша представитель, Екатерина Евгеньевна, нам написала, что 17, ну мы уже не попадаем в это число, 20, 24 последние дни экзамена в июне. А в июле он уже будет в армии. То есть уже нам эта информация не актуальна. И вы не перезванивайте, понимаете? как можно сдать документы. Она сказала можно это в электронном виде.\"}, {\"start\": 121.6, \"stop\": 122.5, \"text\": \"это сделать.\"}, {\"start\": 124.6, \"stop\": 125.6, \"text\": \"То есть там паспорт.\"}, {\"start\": 129.9, \"stop\": 132.3, \"text\": \"Хорошо, давайте, я подожду. Спасибо.\"}, {\"start\": 417.9, \"stop\": 420.3, \"text\": \"Ближайшую субботу вы работаете?\"}, {\"start\": 430.7, \"stop\": 435.0, \"text\": \"Но дело в том, что я работаю. Может, он сам подъехать, да?\"}, {\"start\": 442.4, \"stop\": 447.9, \"text\": \"Только нужно очно приехать по интернету.\"}, {\"start\": 474.4, \"stop\": 496.2, \"text\": \"Ну да, чтоб нас и пропуск оформили. Хорошо, он там уже ездил к вам. Так, наверное, тогда субботу неизвестно, да? Нет, нет, субботу, наверное, не надо. Давайте на понедельник. Это какое число будет?\"}, {\"start\": 501.6, \"stop\": 502.6, \"text\": \"А что 19?\"}, {\"start\": 504.2, \"stop\": 508.0, \"text\": \"А успеет он сдать экзамены, вот если останутся?\"}, {\"start\": 515.2, \"stop\": 515.9, \"text\": \"Будьте здоровы!\"}, {\"start\": 528.0, \"stop\": 528.4, \"text\": \"Угу.\"}, {\"start\": 530.0, \"stop\": 537.7, \"text\": \"Ну да, а доверенность, она должна быть заверена нотариусом или письменно?\"}, {\"start\": 543.9, \"stop\": 544.3, \"text\": \"Угу.\"}, {\"start\": 547.5, \"stop\": 557.5, \"text\": \"Да, да, ну да, в армию собираются. В общем, повестка уже на руках, поэтому заторопились.\"}, {\"start\": 562.8, \"stop\": 573.6, \"text\": \"Ну, с какого часа, чтобы побыстрее всё это сделать? Давайте на 10, что ли.\"}, {\"start\": 575.3, \"stop\": 578.3, \"text\": \"Доброе утро!\"}, {\"start\": 581.7, \"stop\": 582.2, \"text\": \"Угу.\"}, {\"start\": 583.8, \"stop\": 584.5, \"text\": \"Вау!\"}, {\"start\": 587.1, \"stop\": 589.5, \"text\": \"Смотрите продолжение в 4 части видео\"}, {\"start\": 594.2, \"stop\": 596.9, \"text\": \"Уважаемые пациенты!\"}, {\"start\": 599.5, \"stop\": 604.3, \"text\": \"Возьмите токсичное масло и смешайте.\"}, {\"start\": 630.5, \"stop\": 639.4, \"text\": \"Угу.\"}, {\"start\": 641.7, \"stop\": 648.6, \"text\": \"Ага. Сушкин Кирилл Андреевич\"}, {\"start\": 653.9, \"stop\": 655.8, \"text\": \"Андреевич.\"}, {\"start\": 657.5, \"stop\": 663.2, \"text\": \"и меня запишите, не знаю, смогу я отпроситься или нет. Стараюсь. Сушкина Светлана Александровна.\"}, {\"start\": 669.6, \"stop\": 682.8, \"text\": \"А еще скажите, пожалуйста, а на какую форму обучения, очно-заочно он сможет поступить? Или надо там какая-то ускоренная есть? Не подскажете?\"}, {\"start\": 692.3, \"stop\": 695.9, \"text\": \"Вот специалист по защите информации, что-то такое.\"}, {\"start\": 699.6, \"stop\": 700.0, \"text\": \"М-м.\"}, {\"start\": 712.6, \"stop\": 716.6, \"text\": \"Подождите, подождите, подождите, это очно-заочно?\"}, {\"start\": 718.6, \"stop\": 722.8, \"text\": \"А ускоренную, когда код начинается, на какие цифры?\"}, {\"start\": 726.5, \"stop\": 726.9, \"text\": \"Угу.\"}, {\"start\": 737.8, \"stop\": 744.5, \"text\": \"я вот такие тонкости не знаю она вот очно заочную форма бочки нет\"}, {\"start\": 760.3, \"stop\": 769.2, \"text\": \"Угу, понятно. А здесь направление, которое заканчивается, мне это не важно, да, какое?\"}, {\"start\": 778.4, \"stop\": 779.0, \"text\": \"Ммм...\"}, {\"start\": 785.9, \"stop\": 790.9, \"text\": \"Да, понятно.\"}, {\"start\": 793.6, \"stop\": 814.9, \"text\": \"Он что-то такое... Организация технологий защиты информации. Он очно-заочную форму обучения выбрал, но я не знаю, подойдет она, ну как, можем ли мы. Что-то мы как-то этот вопрос упустили. И он направление Организация технологий защиты информации.\"}, {\"start\": 818.8, \"stop\": 820.2, \"text\": \"вот в это направление.\"}, {\"start\": 826.2, \"stop\": 848.1, \"text\": \"Скорее всего платно, потому что посмотрели бюджетных мест, очень мало всего, там 24, ну что-то такое, как бы, ну и учитывая то, что слишком сейчас это популярно, скажем так, востребованное, вот этот ваш курс, поэтому я думаю, скорее всего, наверное, платно.\"}, {\"start\": 853.1, \"stop\": 859.3, \"text\": \"Скажите, да, потому что там что-то... Угу, слушаю.\"}, {\"start\": 866.1, \"stop\": 868.6, \"text\": \"27, ага.\"}, {\"start\": 871.1, \"stop\": 871.6, \"text\": \"Угу.\"}, {\"start\": 874.7, \"stop\": 875.7, \"text\": \"информатику.\"}, {\"start\": 887.4, \"stop\": 894.2, \"text\": \"А, это не очно, а это ускоренное, которое или нет? Нет, нет, это вот очно-заочно.\"}, {\"start\": 900.4, \"stop\": 904.2, \"text\": \"А, нет-нет-нет, нам вот именно или заочно.\"}, {\"start\": 909.4, \"stop\": 909.8, \"text\": \"\"}, {\"start\": 914.1, \"stop\": 928.6, \"text\": \"То есть вот в эти рамки уложиться. Хорошо, скажите, пожалуйста, на 2 формы обучения, очень заочную и ускоренную, можно подавать заявление или нет? Или только конкретно.\"}, {\"start\": 932.1, \"stop\": 950.7, \"text\": \"Не, ну понятно, что это, да. Но так можно, да, будет туда и туда подать. Хорошо. И, наверное, экзамены, они получатся, есть 1, то есть, как нам сказали, можно сдать в 1 день, да, грубо говоря.\"}, {\"start\": 957.6, \"stop\": 958.7, \"text\": \"Да.\"}, {\"start\": 970.0, \"stop\": 970.4, \"text\": \"Угу.\"}, {\"start\": 974.8, \"stop\": 975.2, \"text\": \"Угу.\"}, {\"start\": 978.9, \"stop\": 979.3, \"text\": \"Угу.\"}, {\"start\": 981.1, \"stop\": 1004.7, \"text\": \"Спасибо большое, очень было приятно с Вами пообщаться и наконец-то получили достоверную информацию. Спасибо большое.\"}, {\"start\": 1024.3, \"stop\": 1097.6, \"text\": \"Да, да, да. А у вас мой телефон высветился, да? Вы мне... Ага. Да, сделайте, пожалуйста. Мало ли вы там, ну, как говорится, знаете, вот сколько пытался он дозвониться, еще не получалось. Вот и говорит, мам, попробуй хоть ты, может, у тебя получится. Вот. И хорошо, сделайте, да. Да-да, потому что такие вот... Он даже, он ездил на курсы, Последний месяц он их бросил, потому что ему сказали, что он не успевает сдавать, и ничего не получится. Это вот хорошо приезжала к нам Екатерина Александровна Евгеньевна. Она сказала, нет, это возможно, как бы он пусть сдаёт экзамен, его допустят, он сдаст экзамен, а документы уже оригиналы вы сможете подвести и академический отпуск за него как бы там оформить. По крайней мере, хотя бы будет уже понятно, что он пока будет служить, хоть мы будем знать, что он будет числиться и уже не передумает учить, получать высшее образование. Вот за что и переживает. Вот. Понятненько. Спасибо вам огромненько за всё, за информацию. До свидания. Всего вам доброго.\"}, {\"start\": 1100.1, \"stop\": 1104.0, \"text\": \"Хорошо. До свидания. До свидания.\"}]}"]