["{\"o\": [{\"start\": 0.7, \"stop\": 4.0, \"text\": \"Добрый день, университет Наташи. Меня зовут Арина. Как я могу к вам обращаться?\"}, {\"start\": 7.1, \"stop\": 18.3, \"text\": \"Какой у вас вопрос? На платную основу?\"}, {\"start\": 19.9, \"stop\": 39.4, \"text\": \"По русскому языку 36, по математике минимальное 27, по... Какой 3 предмет вы отдаёте? По информатике 40. Подскажите, пожалуйста, насколько я знаю, результаты ЗАИГа пришли по-русскому и профиль на математике можете мне назвать? Я вас ориентирую.\"}, {\"start\": 42.9, \"stop\": 83.1, \"text\": \"Так как проходной в любом случае набран, то у нас за 3 предмета также нужно будет, в принципе, в сумме иметь не менее 150 баллов для того, чтобы подать, поэтому также надо будет по информатике набрать баллы, чтобы получилось в сумме более 150, но если у вас есть еще какие-либо индивидуальные достижения – ГТО, кандидат в мастера спорта, аттестация в Twitch, может, волонтерская книжка, где более 50 часов.\"}, {\"start\": 85.9, \"stop\": 92.6, \"text\": \"Хорошо. Может быть, Вы участвовали в каких-либо олимпиадах, которые входят в перечень Миноборнауки?\"}, {\"start\": 94.5, \"stop\": 118.8, \"text\": \"Хорошо, я Вас поняла. Тогда хотела бы еще проинформировать о том, что у нас 20 июня будет открытый диалог с Социальным секретарем приемной комиссии, который расскажет, в принципе, про весь процесс поступления. Поэтому могу Вам на этот номер телефона, на WhatsApp, направить ссылку для регистрации.\"}, {\"start\": 121.8, \"stop\": 133.5, \"text\": \"На платную основу, как такового, конкурса нет. Вам, главное, надо будет набрать минимальные баллы. И, в принципе, вы сможете прийти и заключить договор.\"}, {\"start\": 140.8, \"stop\": 153.0, \"text\": \"Да, конечно. Конечно, да. Да, срочка от армии выдается, если вы обучаетесь на очной форме.\"}, {\"start\": 156.5, \"stop\": 169.2, \"text\": \"Да, конечно, конечно. Да, если появятся вопросы, обязательно звоните по данному номеру телефона. Всего доброго. До свидания.\"}], \"c\": [{\"start\": 5.1, \"stop\": 6.1, \"text\": \"Здравствуйте, hero.\"}, {\"start\": 9.6, \"stop\": 16.0, \"text\": \"Хотел спросить, какие минимальные баллы нужны для поступления\"}, {\"start\": 19.1, \"stop\": 20.5, \"text\": \"Самое минимальное.\"}, {\"start\": 27.9, \"stop\": 28.5, \"text\": \"информатику.\"}, {\"start\": 31.1, \"stop\": 31.5, \"text\": \"Понял.\"}, {\"start\": 40.4, \"stop\": 47.7, \"text\": \"Ну, у меня по-русскому ОС-55, а по математике КРС-5227. Поход наберём.\"}, {\"start\": 49.4, \"stop\": 63.4, \"text\": \"\"}, {\"start\": 66.3, \"stop\": 169.2, \"text\": \"Надо будет... Не, такого... Не, столько не оставало. Да. Нет. Понял. Ну, получается так, что мне нужно набрать 150 баллов, и потом будет конкурс, да? Да, так получается. А, понял, а... Ну да, всё, у меня... А ещё хотел спросить, это же государственная высота? И у меня будет отсрочка. Понял. А ещё хотел спросить насчёт диплома. Он же будет государственного образца, да? Всё, понял. Да, но у меня вопросов нету ещё. Понял. Да, спасибо. Всё, до свидания.\"}]}"]