["{\"o\": [{\"start\": 0.7, \"stop\": 4.0, \"text\": \"Здравствуйте, университет Натуси, Катерина. Как могу к вам обращаться?\"}, {\"start\": 10.0, \"stop\": 10.9, \"text\": \"Да, конечно.\"}, {\"start\": 17.5, \"stop\": 20.5, \"text\": \"Вы, скажите, рассматриваете поступление на очную форму, верно?\"}, {\"start\": 22.4, \"stop\": 24.4, \"text\": \"Заканчивайте школу или колледж?\"}, {\"start\": 27.4, \"stop\": 42.8, \"text\": \"Смотрите, прием на очную форму, как на бюджет, так и на платный, открывается сегодня. Соответственно, после того, как вы получите свой аттестат, вы можете уже подавать документы. Либо очно приехать, либо на нашем сайте, либо через госуслуги, как вам будет удобнее.\"}, {\"start\": 49.5, \"stop\": 51.6, \"text\": \"Вы планируете поступать на бюджет, верно?\"}, {\"start\": 53.3, \"stop\": 61.5, \"text\": \"Тогда вам нужно подать документы до 25 июля и до 3 августа оригинал документа об образовании, то есть эти статусы.\"}, {\"start\": 63.5, \"stop\": 67.8, \"text\": \"А подскажите, уже рассматривали ли себя какие-либо направления?\"}, {\"start\": 75.6, \"stop\": 77.1, \"text\": \"Какие предметы сдаете?\"}, {\"start\": 82.3, \"stop\": 85.5, \"text\": \"А не сориентируйтесь по баллам, которые уже известны.\"}, {\"start\": 89.6, \"stop\": 90.0, \"text\": \"Угу.\"}, {\"start\": 93.0, \"stop\": 93.5, \"text\": \"Угу.\"}, {\"start\": 96.6, \"stop\": 108.6, \"text\": \"67 физика, а профиль на математике 57. А в какую область вообще хотели бы для себя рассмотреть, возможно, программирование или работа со связью?\"}, {\"start\": 121.2, \"stop\": 136.2, \"text\": \"Да, конечно. В любом случае при поступлении на бюджет вы можете выбрать до 5 направлений. Вы можете выбрать несколько для себя приоритетных и несколько запасных, где просто проходной балл поменьше, бюджетных мест побольше. Это повысит ваши шансы пройти на бюджет.\"}, {\"start\": 145.8, \"stop\": 165.9, \"text\": \"У нас такая система, у нас может быть направление, и на 1 направлении может быть несколько профилей. На профиле идет разделение после 2 курса, то есть, скажем, со 2 курса вы пишете заявление на профиль, и начиная с 3 курса уже идет углубление в свой конкретно профиль и предметы.\"}, {\"start\": 175.0, \"stop\": 186.9, \"text\": \"При поступлении вы поступаете именно на направление. Профиль это уже потом, после 2 курса. А поступаете именно на направление, выбираете его для себя.\"}, {\"start\": 194.6, \"stop\": 198.2, \"text\": \"От 50 часов 2 балла.\"}, {\"start\": 202.9, \"stop\": 206.6, \"text\": \"Возможно, у вас также есть золотой значок ГТО или, например, аттестация отличия.\"}, {\"start\": 209.8, \"stop\": 217.8, \"text\": \"Да, золотой значок ГТО, если он подходит к вашему возрасту, то есть ступень значка подходит к вашему возрасту, также дадут вам 2 балла.\"}, {\"start\": 230.8, \"stop\": 232.4, \"text\": \"Он подтверждается ЕГЭ.\"}, {\"start\": 236.5, \"stop\": 239.0, \"text\": \"Угу.\"}, {\"start\": 243.4, \"stop\": 249.5, \"text\": \"Тут уже зависит от того, что входит в ваше портфолио. Возможно, у вас какие-то дипломы или грамоты из Олимпиады.\"}, {\"start\": 256.1, \"stop\": 276.6, \"text\": \"В любом случае, при подаче документов каким-либо способом вы их либо сами подкрепляете, либо приносите к нам на очную приемную комиссию, и наши специалисты обязательно их рассмотрят. Если они подходят к переченю индивидуальных достижений, вам также обязательно начислят за них баллы. В любом случае, их просто прикрепите к своему делу.\"}, {\"start\": 280.9, \"stop\": 289.4, \"text\": \"Если вы приезжаете лично, вы можете приехать с оригиналами и уже в приемной комиссии у вас снимут копии, сканы и подкрепят к вашему личному делу.\"}, {\"start\": 291.3, \"stop\": 294.1, \"text\": \"Да, как вам будет удобней.\"}, {\"start\": 296.5, \"stop\": 297.1, \"text\": \"Угу.\"}, {\"start\": 299.0, \"stop\": 300.1, \"text\": \"Вау.\"}, {\"start\": 311.1, \"stop\": 311.9, \"text\": \"Угу.\"}, {\"start\": 314.3, \"stop\": 317.5, \"text\": \"Да, конечно.\"}, {\"start\": 325.7, \"stop\": 353.4, \"text\": \"Например, олимпиады, которые входят в перенесение Министерства просвещения. Также у нас есть предпрофильная от WorldSkills. То есть просто уже нужно смотреть конкретно, в каких вы участвовали в олимпиадах, и мы будем их проверять. Либо, чтобы сделать это заранее, вы можете прислать олимпиады на почту. Нам на почту pksobakom2c.ru, и вас их оценят.\"}, {\"start\": 355.1, \"stop\": 363.4, \"text\": \"Прошу прощения, на другую почту, если вам будет интересно, я могу вам продиктовать, и вы направите, и специалист вам уже подробнее проконсультирует.\"}, {\"start\": 366.2, \"stop\": 369.5, \"text\": \"Да, слышу.\"}, {\"start\": 372.9, \"stop\": 375.4, \"text\": \"У нас дается отсрочка на период обучения.\"}, {\"start\": 378.2, \"stop\": 427.9, \"text\": \"В военной кафедре нет, но у нас есть вариант прохождения альтернативной службы после 2 курса. То есть вас оформляют на работу в структуру, например, ФСБ, ФСО. Это вам засчитывается как альтернативная служба, вы там числитесь как работник на полуставке. Соответственно, у вас уже есть опыт по специальности, по выходу у вас есть военный билет, так как вы прошли альтернативную службу. Есть такой вариант, и если говорить про военные кафедры, точнее военные учебные центры, вот, если будете пробовать на них поступать, то обратите внимание на срок обучения. Зачастую он гораздо больше, чем 4 года бакалавриата, и тогда вам просто придется поступать еще на магистратуру, соответственно, либо выбирать изначальный специалитет. Вот, просто обратите внимание на это.\"}, {\"start\": 435.5, \"stop\": 440.9, \"text\": \"Тут уже зависит от контракта, но не больше, чем ваше обучение в бакалавриате.\"}, {\"start\": 451.6, \"stop\": 468.6, \"text\": \"на сайте указаны. Также могу вам просто подсказать, вам обязательно нужен паспорт, СМИЛС, документы об образовании, то есть эти стат, и дальше уже ваши индивидуальные достижения, то есть это удостоверение к значку ГТО, ваша волонтерская книжка и, соответственно, портфолио.\"}, {\"start\": 482.0, \"stop\": 483.3, \"text\": \"Да, конечно.\"}, {\"start\": 487.9, \"stop\": 500.4, \"text\": \"Мы работаем с понедельника по субботу. Если говорить про время, то с понедельника по пятницу с 10 до 6 и в субботу с 10.30 до 5.\"}, {\"start\": 508.1, \"stop\": 508.5, \"text\": \"Угу.\"}, {\"start\": 516.6, \"stop\": 528.6, \"text\": \"Да, можно выбрать до 5 направлений, и Вы будете писать заявление, расставляя направления в порядке приоритета, то есть на 1, наиболее желаемое, и уже к низу, к менее желаемому.\"}, {\"start\": 537.7, \"stop\": 561.6, \"text\": \"Да, в любом случае на весь период приемной комиссии на сайте у нас будут вывешены списки тех, кто подал документы. Вы можете отслеживать конкурсную ситуацию, но советы уже чуть позже, ближе, допустим, к концу августа, уже обращать внимание именно на тех, кто подал оригиналы документа, тогда будет наиболее ясная картина. Но в любом случае вы сможете отслеживать, списки будут вам всегда доступны на нашем сайте.\"}, {\"start\": 571.9, \"stop\": 575.4, \"text\": \"Вас сейчас было плохо слышно. Можете, пожалуйста, повторить?\"}, {\"start\": 584.1, \"stop\": 605.0, \"text\": \"Да, это уже будет ближе к августу, начало августа, то есть ближе к сроку, когда завершение идет оригиналов, прием оригиналов документов, тогда будет наиболее ясная картина, но и также мы всегда рекомендуем обращать внимание и ориентироваться на проходные баллы прошлого года. Это тоже может вам помочь хотя бы в выборе направлений.\"}, {\"start\": 608.9, \"stop\": 610.8, \"text\": \"Нормально.\"}, {\"start\": 615.8, \"stop\": 620.2, \"text\": \"Да, если еще какие-то вопросы возникнут, можете обращаться по этому номеру телефона.\"}, {\"start\": 623.6, \"stop\": 627.6, \"text\": \"Да, вам тоже. Всего доброго. До свидания.\"}], \"c\": [{\"start\": 4.2, \"stop\": 9.5, \"text\": \"Здравствуйте, я Никита. У меня есть пару вопросов по поводу выступления. Могу я вам их сказать?\"}, {\"start\": 11.6, \"stop\": 16.7, \"text\": \"А вот до такого числа нужно сдавать документы на наступление.\"}, {\"start\": 21.0, \"stop\": 21.6, \"text\": \"Да, очень.\"}, {\"start\": 42.4, \"stop\": 48.3, \"text\": \"А до какого числа? Ну как там стандартно, да?\"}, {\"start\": 62.4, \"stop\": 62.9, \"text\": \"Угу.\"}, {\"start\": 67.1, \"stop\": 80.9, \"text\": \"Ну пока не представляю. Мне бы сейчас вопросы задавать. Я не 1. Сдал физику, профессиональную математику.\"}, {\"start\": 85.8, \"stop\": 88.3, \"text\": \"о фильме русский.\"}, {\"start\": 90.4, \"stop\": 92.0, \"text\": \"52 профильная математика.\"}, {\"start\": 94.1, \"stop\": 94.8, \"text\": \"всем пиздец.\"}, {\"start\": 98.3, \"stop\": 99.3, \"text\": \"И так далее, и так далее.\"}, {\"start\": 100.9, \"stop\": 101.3, \"text\": \"Ага.\"}, {\"start\": 109.5, \"stop\": 121.2, \"text\": \"Ну, я это уже, знаете, показал, знаете, у меня есть вычисленные по этим баллам факультеты, поэтому меня, знаете, пока выводить не надо. Если что, я вам наберу еще раз потом. Вот.\"}, {\"start\": 136.6, \"stop\": 144.0, \"text\": \"А у вас есть направление на низ подразделения на всякую культету? Потому что, допустим, в аументе у них 1 направление, и на нем есть культета.\"}, {\"start\": 151.8, \"stop\": 152.5, \"text\": \"Ну вот так.\"}, {\"start\": 165.7, \"stop\": 174.5, \"text\": \"Ну а профиль как мы выбираем, получается? Вот мы выбрали 5 направлений, и потом мы как-то где-то пишем, что мы хотим на тот-то попасть в профиль.\"}, {\"start\": 181.6, \"stop\": 183.1, \"text\": \"А, ну потом, определенно.\"}, {\"start\": 190.9, \"stop\": 193.6, \"text\": \"А сколько у вас баллов дается за волонтеров в Испу?\"}, {\"start\": 198.1, \"stop\": 198.5, \"text\": \"Так.\"}, {\"start\": 207.4, \"stop\": 208.7, \"text\": \"Золотые значки есть.\"}, {\"start\": 215.1, \"stop\": 215.5, \"text\": \"\"}, {\"start\": 221.8, \"stop\": 229.2, \"text\": \"А это с отличием? Просто с отличием или он должен быть подтвержден в ЕГЭ?\"}, {\"start\": 233.1, \"stop\": 236.9, \"text\": \"А, ну тогда, значит, нет. Если попросили 1852, это значит, что...\"}, {\"start\": 238.7, \"stop\": 241.5, \"text\": \"Вот. А портфолио у вас какие-то баллы дает?\"}, {\"start\": 250.4, \"stop\": 254.1, \"text\": \"Да, есть призеры регионов.\"}, {\"start\": 274.0, \"stop\": 274.8, \"text\": \"Ну, пидоку.\"}, {\"start\": 277.2, \"stop\": 279.3, \"text\": \"Копии. Сами делаем, да, если на все.\"}, {\"start\": 289.6, \"stop\": 290.6, \"text\": \"Да, наверное лучше так.\"}, {\"start\": 294.4, \"stop\": 295.8, \"text\": \"Так что, выпишу.\"}, {\"start\": 309.1, \"stop\": 309.8, \"text\": \"из прохил.\"}, {\"start\": 311.8, \"stop\": 314.8, \"text\": \"Сейчас, секундочку, у меня пострадал целый список.\"}, {\"start\": 318.4, \"stop\": 324.4, \"text\": \"Подскажите, что считается ценой этого движения? Олимпиада?\"}, {\"start\": 354.0, \"stop\": 354.5, \"text\": \"Угу.\"}, {\"start\": 363.2, \"stop\": 371.3, \"text\": \"Да я, если что, лучше портфолио привезу и там на месте. Так. А у вас же, получается, есть военная кафедра, да?\"}, {\"start\": 376.0, \"stop\": 377.2, \"text\": \"То есть военных расследовательников.\"}, {\"start\": 425.6, \"stop\": 426.2, \"text\": \"Ммм...\"}, {\"start\": 428.6, \"stop\": 433.6, \"text\": \"Хорошо. А вы альтернативные службы служите только в течение года?\"}, {\"start\": 440.0, \"stop\": 441.3, \"text\": \"ахмад нашла.\"}, {\"start\": 443.5, \"stop\": 444.2, \"text\": \"А-а-а...\"}, {\"start\": 445.8, \"stop\": 450.2, \"text\": \"А список документов у вас где можно посмотреть?\"}, {\"start\": 470.2, \"stop\": 470.6, \"text\": \"Угу.\"}, {\"start\": 480.7, \"stop\": 486.6, \"text\": \"А можно еще уточнить, в какие дни вы принимаете документы?\"}, {\"start\": 501.1, \"stop\": 501.5, \"text\": \"\"}, {\"start\": 512.4, \"stop\": 517.4, \"text\": \"Вы говорили, получается, что можно на 5 накалдывать, да? Ах, ясно.\"}, {\"start\": 529.3, \"stop\": 536.6, \"text\": \"Угу. Ну и еще вопросик. А вот как вы вообще можете посоветовать понятие, что ты попадаешь в приказ? Ну где ты примерно по списку должен быть?\"}, {\"start\": 566.9, \"stop\": 571.1, \"text\": \"Понял. То есть вы хотите собрать внимание на тех, кто попал в оригиналы?\"}, {\"start\": 575.5, \"stop\": 582.8, \"text\": \"Да, конечно. Я говорю, вы должны обратить внимание, особенно на тех, кто подал оригиналы, чтобы все вас понимали.\"}, {\"start\": 612.2, \"stop\": 617.0, \"text\": \"В принципе, я сделал все, что хотел.\"}, {\"start\": 621.0, \"stop\": 623.4, \"text\": \"Хорошо, ладно, удачного дня.\"}, {\"start\": 625.7, \"stop\": 627.6, \"text\": \"Спасибо.\"}]}"]