["{\"o\": [{\"start\": 0.9, \"stop\": 4.3, \"text\": \"Добрый день, университет НТУС, меня зовут Ольга, как могу к вам обращаться?\"}, {\"start\": 15.9, \"stop\": 16.7, \"text\": \"Продолжение следует...\"}, {\"start\": 24.2, \"stop\": 25.3, \"text\": \"Да, всё верно.\"}, {\"start\": 36.1, \"stop\": 44.3, \"text\": \"Да, все верно. На платную основу в сумме не менее 150 баллов по 3 предметам и также соблюдение минимальных проходных.\"}, {\"start\": 51.5, \"stop\": 65.5, \"text\": \"К сожалению, нет. На очное, нет. Но можем предложить вам очно-заочное, либо заочное. Да, очно-заочное – это, да, 2-3 раза вечером, 2-3 раза в неделю по вечерам, либо заочное заездами.\"}, {\"start\": 70.1, \"stop\": 75.9, \"text\": \"Да, там в сумме не менее 99 баллов. Можете сориентироваться, пожалуйста, по другим предметам, какие у вас баллы?\"}, {\"start\": 78.9, \"stop\": 79.4, \"text\": \"Угу.\"}, {\"start\": 83.0, \"stop\": 85.2, \"text\": \"И математика 27, верно?\"}, {\"start\": 86.9, \"stop\": 91.8, \"text\": \"В такими баллами можно поступить на вечернее научно-залучное обучение.\"}, {\"start\": 103.7, \"stop\": 108.2, \"text\": \"У нас на очно-заочной форме только направление информатика и вычислительная техника.\"}, {\"start\": 120.8, \"stop\": 136.8, \"text\": \"Можно перевестись на бюджет, но, к сожалению, на дневное нет, потому что там большая идет программная разница. Если вас интересует дневное, то мы также можем вам предложить поступить в наш колледж телекоммуникации при университете и далее по ускоренной программе поступить к нам.\"}, {\"start\": 142.3, \"stop\": 143.5, \"text\": \"3 года 6 месяцев.\"}, {\"start\": 152.4, \"stop\": 163.5, \"text\": \"Да, стоимость обучения за семестр составит 45 рублей, то есть в году, да, 45, за год получается 90.\"}, {\"start\": 175.8, \"stop\": 178.4, \"text\": \"Сейчас уточню информацию, оставайтесь, пожалуйста, на линии.\"}, {\"start\": 255.3, \"stop\": 263.6, \"text\": \"Спасибо большое за ожидание. Скидка на очное-заочное у нас не предоставляется. По материальной помощи могу уточнить и вам перезвонить.\"}, {\"start\": 273.7, \"stop\": 277.4, \"text\": \"Подать документы на платное научно-заводчное можно с 1 марта.\"}, {\"start\": 281.3, \"stop\": 282.2, \"text\": \"с 1 марта.\"}, {\"start\": 289.6, \"stop\": 317.7, \"text\": \"Ну, 1 марта, то есть у нас на оплатное, на заочный и на очно-заочный с 1 марта открываются, потому что есть ребята, которые после колледжа поступают, либо выпуски прошлых лет. Да, а так, да, можно уже сейчас, если у вас есть аттестат и естественные результаты. После аттестата, да, вам нужно предоставить его просто, чтобы мы сняли копию, а так не обязательно его сдавать. То есть снять копию и да.\"}, {\"start\": 330.0, \"stop\": 334.9, \"text\": \"А, ну, смотрите, дистанция отличия у нас дает 10 баллов. Это, к сожалению, все равно не хватает на очное.\"}, {\"start\": 337.4, \"stop\": 337.8, \"text\": \"Угу.\"}, {\"start\": 351.6, \"stop\": 361.4, \"text\": \"Но это уже детально в школе нужно узнавать.\"}, {\"start\": 369.9, \"stop\": 375.3, \"text\": \"Нет, конкурса у нас нет на платную форму, так как там уже идет...\"}, {\"start\": 377.2, \"stop\": 381.8, \"text\": \"Да-да-да, у нас нет конкурса.\"}, {\"start\": 389.4, \"stop\": 390.8, \"text\": \"Да, встречи я также 2 раза в год.\"}, {\"start\": 399.2, \"stop\": 402.8, \"text\": \"Я сейчас уточню информацию о материальной помощи только научной форме.\"}, {\"start\": 408.7, \"stop\": 412.0, \"text\": \"Всего доброго, до свидания.\"}], \"c\": [{\"start\": 5.1, \"stop\": 34.5, \"text\": \"Ульяна, добрый день, меня зовут Ирина. У меня знаете какой вопрос, как бы сформулировать-то? Мы набрали маленькое количество баллов по математике. Я видела у вас, да-да, я видела у вас на сайте, у вас профильная математика, если на платная, 127 проходной. Так? Подскажите, пожалуйста, ну где-то вот, правда, не нашла, там где-то была информация, что в том году минимальный проходной у вас был 150.\"}, {\"start\": 36.1, \"stop\": 37.0, \"text\": \"Или...\"}, {\"start\": 45.2, \"stop\": 50.5, \"text\": \"Скажите, мы набрали 137 баллов, мы даже на платные не проходим?\"}, {\"start\": 56.5, \"stop\": 59.7, \"text\": \"Удачный вечер. Это вечерка, да?\"}, {\"start\": 62.7, \"stop\": 70.3, \"text\": \"По своим баллам мы на вечерку проходим.\"}, {\"start\": 76.0, \"stop\": 78.3, \"text\": \"Значит, это физика у нас 40.\"}, {\"start\": 79.9, \"stop\": 82.0, \"text\": \"и русский у нас 67.\"}, {\"start\": 85.4, \"stop\": 85.8, \"text\": \"До свидания.\"}, {\"start\": 90.5, \"stop\": 103.1, \"text\": \"– Перечень специальностей ограничен?\"}, {\"start\": 109.0, \"stop\": 122.5, \"text\": \"В дальнейшем перевестись, если хорошо будем учиться, можно? Как можно дальше поступить?\"}, {\"start\": 133.9, \"stop\": 135.0, \"text\": \"Да, я знаю. Поняла.\"}, {\"start\": 137.7, \"stop\": 151.6, \"text\": \"Ускоренность программы это все равно потом будет, сколько лет, 3-4, ну 4 года плюс. Так, я поняла Вас, тогда значит вечерка, то есть я могу подать на вечерку, да?\"}, {\"start\": 156.7, \"stop\": 158.3, \"text\": \"145, 145.\"}, {\"start\": 162.1, \"stop\": 166.5, \"text\": \"Катя, почему так мало? Так...\"}, {\"start\": 168.1, \"stop\": 174.3, \"text\": \"Ну ладно, я поняла. Так, подскажите еще, пожалуйста, мы из многодетной семьи, здесь будет что-то учитываться?\"}, {\"start\": 178.5, \"stop\": 179.0, \"text\": \"Да.\"}, {\"start\": 260.3, \"stop\": 261.2, \"text\": \"Ага, хорошо.\"}, {\"start\": 263.3, \"stop\": 272.3, \"text\": \"Да не особо нужно, но хорошо. Так, а документы прием будет у вас на заочное тоже с 20-го?\"}, {\"start\": 278.8, \"stop\": 279.7, \"text\": \"1 марта.\"}, {\"start\": 281.6, \"stop\": 290.3, \"text\": \"А мы разве не должны? Ну, не знаю, там, скан, аттестат, у нас же его нет на руках, документы.\"}, {\"start\": 298.8, \"stop\": 303.1, \"text\": \"А, вот я поняла. То есть можно уже сейчас, да?\"}, {\"start\": 306.2, \"stop\": 307.3, \"text\": \"Но нет, скажем так.\"}, {\"start\": 312.9, \"stop\": 313.4, \"text\": \"Угу.\"}, {\"start\": 315.6, \"stop\": 329.0, \"text\": \"Так, а еще знаете у меня какой вопрос? У нас в течение 3 лет у нас аттестат с отличием в школе. Может быть здесь как-то сумма баллов какие-то или...\"}, {\"start\": 335.5, \"stop\": 352.4, \"text\": \"не хватает.\"}, {\"start\": 354.7, \"stop\": 355.2, \"text\": \"\"}, {\"start\": 360.3, \"stop\": 370.6, \"text\": \"Ну, я поняла, не хватает. Все, спасибо, тогда подадим документы. А там же тоже конкурсный будет отбор?\"}, {\"start\": 374.4, \"stop\": 388.8, \"text\": \"Научно-заучно, это же вечернее, да? Это 3 раза в неделю надо будет приезжать. 3 раза в неделю приезжайте, сессия также, да?\"}, {\"start\": 391.7, \"stop\": 399.9, \"text\": \"2 раза в год. Так, я поняла. Ну, все, наверное. Так, вы мне звонить еще будете?\"}, {\"start\": 403.4, \"stop\": 412.0, \"text\": \"А, ну это ж не принципиально тогда. Всё, я поняла, спасибо большое. Да, до свидания.\"}]}"]