["{\"o\": [{\"start\": 0.7, \"stop\": 4.2, \"text\": \"Добрый день, приемная комиссия МТС, меня зовут Арина, как я могу к вам обращаться?\"}, {\"start\": 18.0, \"stop\": 34.2, \"text\": \"В прошлом году на автоматизацию технологических процессов производства на бюджет заочную форму проходной балл был 220, а на управление в технических системах это 270304, 234 проходной балл был. Да, 234, это именно заочную форму.\"}, {\"start\": 43.2, \"stop\": 51.3, \"text\": \"Так, на инфокоммуникационные это 11 направление 220, а на информационную систему технологии 9-ая 239.\"}, {\"start\": 54.6, \"stop\": 55.4, \"text\": \"Скажите, пожалуйста.\"}, {\"start\": 57.8, \"stop\": 63.8, \"text\": \"Для оплаты главное набрать минимальное количество баллов. Подскажите, пожалуйста, после школы или после колледжа поступление?\"}, {\"start\": 74.0, \"stop\": 86.8, \"text\": \"То есть поступление по ЕГЭ. Хорошо, а в этом году сдавали ЕГЭ или с следующего года планируют? А БАЛы уже известны по русскому языку, по математике?\"}, {\"start\": 103.2, \"stop\": 103.6, \"text\": \"Угу.\"}, {\"start\": 106.7, \"stop\": 124.4, \"text\": \"Ваши\"}, {\"start\": 127.0, \"stop\": 131.2, \"text\": \"на платную основу по русскому языку.\"}, {\"start\": 134.0, \"stop\": 153.0, \"text\": \"Это по каждому из предметов. То есть по русскому минимально 40, по математике минимально 40, по информатике минимально 40. Это именно прям вот проходной балл. Если у человека не набрано 40 баллов минимум, то он даже не сможет подать заявление.\"}, {\"start\": 165.4, \"stop\": 172.3, \"text\": \"Да, в принципе можно участвовать в конкурсе на бюджет.\"}, {\"start\": 176.9, \"stop\": 179.3, \"text\": \"А в сумме от 150 баллов.\"}, {\"start\": 181.0, \"stop\": 194.3, \"text\": \"А также по информатике тоже нужно будет набрать минимально 40 баллов. Это вот главное. Если что есть поиски, какие-либо вопросы, то звоните. А подскажите, пожалуйста, как вам еще раз можно обращаться?\"}, {\"start\": 209.3, \"stop\": 216.6, \"text\": \"Хорошо, поняла. Всего доброго. До свидания.\"}], \"c\": [{\"start\": 4.4, \"stop\": 16.0, \"text\": \"Да, здравствуйте, Ирина, меня зовут Мария. Ирина, скажите, пожалуйста, а есть у вас какая-то средняя по больнице проходного балла на бесплатное заоченное по 15 и 27 фокуседов?\"}, {\"start\": 28.8, \"stop\": 31.5, \"text\": \"Угу. 234.\"}, {\"start\": 34.1, \"stop\": 41.2, \"text\": \"Ага, незавочную. Так, а если... Ну, на всякий случай. А если 11 и 9?\"}, {\"start\": 47.1, \"stop\": 61.7, \"text\": \"Угу. 239. Спасибо вам большое. Спасибо. А для платной... 150?\"}, {\"start\": 65.4, \"stop\": 77.2, \"text\": \"не после школы, не после колледжа, там восстановиться уже по истечению лет нельзя, поэтому ЕГЭС сначала. Ну то есть школа, да, по ЕГЭС, да.\"}, {\"start\": 81.3, \"stop\": 81.9, \"text\": \"об этом.\"}, {\"start\": 85.0, \"stop\": 106.3, \"text\": \"Пока по-русскому известен, по-русскому, скажу, 85, а по математике, блин, сейчас, еще 1, ну просто там 3, там еще 1 экзамен неизвестен, извините. Вот, там еще 1 экзамен неизвестен. Короче, по-русскому 85, а по математике 83.\"}, {\"start\": 111.5, \"stop\": 117.3, \"text\": \"Да-да-да, по информатике. Не по фильмике, по информатике.\"}, {\"start\": 119.9, \"stop\": 178.0, \"text\": \"Почему 40? Почему минимально 40 на бюджет? Почему 40? Ну, это понятно, это понятно. Значит, значит, это получается, то есть по информатике надо набрать еще примерно до 230, да, примерно, ну, плюс-минус, до 240 еще, получается, еще примерно 80, да. Да, да, да. А платная от, ну, в общем, от 150, да, правильно? По 3.\"}, {\"start\": 179.7, \"stop\": 183.9, \"text\": \"Спасибо вам большое.\"}, {\"start\": 185.6, \"stop\": 208.9, \"text\": \"Ага, нормально. Ну, понятно. Спасибо вам большое, да. Но поступать буду не я, поэтому я просто... У нас тут все просто очень гордые и не могут задавать вопросы. Спасибо вам большое.\"}, {\"start\": 211.4, \"stop\": 212.8, \"text\": \"Спасибо, да, да.\"}, {\"start\": 214.4, \"stop\": 214.8, \"text\": \"Всем пока!\"}]}"]