["{\"o\": [{\"start\": 1.2, \"stop\": 5.6, \"text\": \"Приемная комиссия МТУСИ. Меня зовут Юлия. Здравствуйте. Как я могу к вам обращаться?\"}, {\"start\": 12.8, \"stop\": 13.6, \"text\": \"Угу.\"}, {\"start\": 24.9, \"stop\": 25.7, \"text\": \"Да, конечно.\"}, {\"start\": 41.3, \"stop\": 41.7, \"text\": \"\"}, {\"start\": 50.3, \"stop\": 51.7, \"text\": \"Да, всё верно.\"}, {\"start\": 68.9, \"stop\": 87.0, \"text\": \"Да, приемная комиссия находится по адресу улица Авиамоторная, дом 8, строение 39, это конгресс-центр МТУСЕ. Работают с понедельника по пятницу с 10 до 6, выдача пропусков до 17.30 и в субботу с 10.30 до 17, выдача пропусков до 16.30.\"}, {\"start\": 106.0, \"stop\": 114.8, \"text\": \"Перечень необходимых документов – это паспорт, документ об образовании, СНИЛС и также в вашем случае договор о целевом обучении.\"}, {\"start\": 121.7, \"stop\": 133.9, \"text\": \"Справка будет необходима в случае успешного поступления в сентябре для занятий по физической культуре. В этой справке 86У должна быть указана категория «Здоровье».\"}, {\"start\": 141.8, \"stop\": 144.5, \"text\": \"Нет. Не требуется.\"}, {\"start\": 154.9, \"stop\": 176.1, \"text\": \"Военный учебный центр при нашем университете не представлен, но, естественно, предоставляется отсрочка на весь срок обучения для поступающих на очную форму. И также мы можем предложить вариант прохождения альтернативной службы, начиная со 2 или 3 курса в организациях ФСБ, ФСО или МВД.\"}, {\"start\": 186.4, \"stop\": 213.6, \"text\": \"Да, в наш университет обычно в начале учебного года приезжают представители данных организаций, которые ведут набор как раз-таки на работу с заключением договора. Перед этим обязательно необходимо пройти медицинское обследование. И также 1 из условий является отсутствие судимости у близких родственников для того, чтобы, соответственно, можно было взаимодействовать.\"}, {\"start\": 230.3, \"stop\": 233.1, \"text\": \"Во время обучения есть возможность пройти практику.\"}, {\"start\": 235.0, \"stop\": 264.6, \"text\": \"также с привязкой к направлению, к специальности, на которой обучается студент. И, соответственно, эта практика после заключения договора, после того, как уже прошли медицинское обследование в случае, если кандидат подходит, скажем так, то можно проходить эту практику в течение года, в определенные дни, это уже все решается в индивидуальном порядке, приходить и выполнять работу в соответствии со специальностью в данных службах.\"}, {\"start\": 269.0, \"stop\": 272.1, \"text\": \"Да, это может дать военный билет.\"}, {\"start\": 288.2, \"stop\": 289.2, \"text\": \"период обучения.\"}, {\"start\": 310.0, \"stop\": 334.8, \"text\": \"При подаче документов от вас требуется договор, но этот договор будет, соответственно, утверждаться ответственным секретарем приемной комиссии нашего университета. То есть, возможно, в него необходимо будет внести какие-либо правки по целевому обучению. Если у вас есть возможность зайти на сайт, могу рассказать, где найти раздел о целевом обучении.\"}, {\"start\": 348.3, \"stop\": 356.7, \"text\": \"Если у вас есть вопросы именно по целевому обучению, то рекомендую написать на почту, которая у нас также указана на сайте, это pk.sobakom2c.ru.\"}, {\"start\": 386.3, \"stop\": 386.9, \"text\": \"Да-да-да.\"}, {\"start\": 403.4, \"stop\": 406.1, \"text\": \"вы можете так сделать.\"}, {\"start\": 413.0, \"stop\": 420.8, \"text\": \"Сергея, можете подсказать, пожалуйста, по предметам ЕГЭ, какие предметы ЕГЭ задавал ребёнок? И по баллам.\"}, {\"start\": 427.8, \"stop\": 443.3, \"text\": \"В целом, для поступления в любом случае необходимо пройти минимальные пороги по каждому из предметов. И также, так как вы поступаете по целевой квоте, там есть конкурс. Если видели, у нас представлены контрольные цифры приема по данному конкурсу.\"}, {\"start\": 472.4, \"stop\": 476.6, \"text\": \"В этом случае вам тогда лучше уточнить также на почте pksobakomtasi.ru\"}, {\"start\": 490.5, \"stop\": 494.7, \"text\": \"Хорошо, я вас поняла. А также можете сориентировать, какое направление рассматривать.\"}, {\"start\": 506.8, \"stop\": 510.8, \"text\": \"Хорошо, я вас поняла. Знаете, что это направление – специалитет.\"}, {\"start\": 516.7, \"stop\": 519.8, \"text\": \"До новых встреч!\"}, {\"start\": 523.1, \"stop\": 527.0, \"text\": \"Хорошего вам дня. До свидания. Спасибо.\"}], \"c\": [{\"start\": 5.8, \"stop\": 24.3, \"text\": \"Добрый день. Меня зовут Сергей. Я папа будущего вашего абитуриента, надеюсь. После просмотра сайта все понятно, но разрешите уточнить несколько вопросов, в том числе и по документам.\"}, {\"start\": 26.0, \"stop\": 49.4, \"text\": \"1 вопрос. Он планируется на целевое обучение и сейчас прорабатывается и подписывается договор с предприятием ОПК. Я так понимаю, этот договор нужен будет или копия его при подаче документов?\"}, {\"start\": 52.9, \"stop\": 68.0, \"text\": \"Так, понятно. Значит, очно на авиамоторной, вот где у вас адрес, эти все документы можно вживую как бы подать, копии там или реальные и так далее, правильно?\"}, {\"start\": 77.2, \"stop\": 77.8, \"text\": \"да-да-да\"}, {\"start\": 87.5, \"stop\": 105.1, \"text\": \"это все понятно вот еще по подаче документов вот все сроки все понятно немножко непонятно справка медицинская там ну форма там 0 какая-то 86 у там и так далее она прикладывается подается и\"}, {\"start\": 116.1, \"stop\": 122.3, \"text\": \"Вот справки я не увидел. Все, значит ее можно не делать. Ясно. Другой вопрос.\"}, {\"start\": 135.5, \"stop\": 153.0, \"text\": \"А, ну вот это да, это понятно. Ну, главное, мне вот вопрос, что вот он именно в период подачи документов зачисления, как бы она мне не нужна. Так, вас понял. Другой вопрос. Я так понимаю, военные кафедры там в этом у вас нету?\"}, {\"start\": 177.7, \"stop\": 185.4, \"text\": \"так это это там они как это делают то есть без отрыва от учебы\"}, {\"start\": 210.2, \"stop\": 211.6, \"text\": \"А.\"}, {\"start\": 214.0, \"stop\": 229.3, \"text\": \"Все, все, извините, перебью. Я понял. То есть они приезжают, отбирают, если им кандидат подходит, то после окончания ВУЗа, соответственно, они идут не в армию, а идут ФСБ и другие силовые виды.\"}, {\"start\": 265.4, \"stop\": 268.5, \"text\": \"А, и это как бы засчитывается за службу в армии.\"}, {\"start\": 272.9, \"stop\": 288.0, \"text\": \"я вас понял но я только не понял это все-таки это в период учебы в эти или это все-таки это ну практика понятно это самое или этот имеется ввиду только после учебы вот это не понятно\"}, {\"start\": 290.4, \"stop\": 308.8, \"text\": \"период обучения но я понял ну ладно этот вопрос все понятно главное поступить я там всего расскажете по подробнее тогда понятно так ну практически все вы мне ответили по целевому еще что-нибудь какие тонкости кроме договора и так далее еще что-нибудь есть при подаче документов и так далее\"}, {\"start\": 336.1, \"stop\": 347.7, \"text\": \"Я найду раздел целевого обучения, но там все заумно написано с отсылкой на соответствующие статьи федерального закона.\"}, {\"start\": 357.9, \"stop\": 382.7, \"text\": \"и там, если что, и так далее. Я сам как бы на предприятии этом работаю, и от этого предприятия ребенку спокойно целевое обучение предоставляют. И как бы договор, установлены образца именно нашего предприятия, вот уже апробированы и так далее. Но все равно могут какие-то быть замечания и возможность переделывания этого договора.\"}, {\"start\": 384.3, \"stop\": 385.9, \"text\": \"при приеме документов, я так понял.\"}, {\"start\": 388.1, \"stop\": 402.7, \"text\": \"Я вас понял. Так, ну может быть даже выложить на почте образец договора с предприятием и задать вопрос, как бы не будут ли потом правки. Может быть это будет как бы быстрее и надежнее скажем так.\"}, {\"start\": 405.8, \"stop\": 412.5, \"text\": \"Я вас понял. Мне все понятно. Ответили в полном объеме на мои вопросы. Большое вам спасибо.\"}, {\"start\": 421.9, \"stop\": 424.7, \"text\": \"А это зачем?\"}, {\"start\": 443.9, \"stop\": 457.3, \"text\": \"Извините, перебью, но цифры квот это как бы немножко с 1 стороны понятно, с 1 стороны нет, но он же идет на целевое именно от определенного предприятия ОПК.\"}, {\"start\": 460.1, \"stop\": 471.7, \"text\": \"Это как-то зависит. И там, насколько мне сказали на предприятии, вот в данном, что там конкурса нет. Это предприятие как бы вот выбрало уже все, уже туда никаких конкурсов нету.\"}, {\"start\": 477.3, \"stop\": 489.3, \"text\": \"Я вас понял, а по баллам русские 70, математика профиль 46, а информатика только сдали, еще баллов нет.\"}, {\"start\": 495.3, \"stop\": 506.2, \"text\": \"Нам предприятие «Целевое назначение» дали конкретную программу информационной безопасности телекоммуникационных систем.\"}, {\"start\": 511.6, \"stop\": 516.8, \"text\": \"Да-да-да, да, конечно, специалитет, да. 5,5 или 5,6, ну да, 5,5 лет.\"}, {\"start\": 519.5, \"stop\": 522.6, \"text\": \"Да, все вам спасибо, все понятно. До свидания.\"}, {\"start\": 524.6, \"stop\": 527.0, \"text\": \"Хорошего вам дня. Спасибо.\"}]}"]