["{\"o\": [{\"start\": 0.7, \"stop\": 4.0, \"text\": \"Здравствуйте, университет НТС. Меня зовут Диана. Как я могу к вам обращаться?\"}, {\"start\": 26.9, \"stop\": 30.4, \"text\": \"Куда больше хотели бы научную форму обучения?\"}, {\"start\": 33.0, \"stop\": 63.0, \"text\": \"Смотрите, по минимальному баллу на платную основу он прошел по математике, но ему теперь нужно за 3 предмета 150 и также пройти пороги по русскому и… Информатику сдает? Да, по русскому 36 нужно набрать, и по математике… ой, по информатике 40, но в сумме у него должно быть 150. Если по математике он сейчас 34, по остальным предметам нужно будет побольше, чтобы 150 в сумме. Если он получает эти баллы, он спокойно может идти на платную основу.\"}, {\"start\": 71.0, \"stop\": 71.5, \"text\": \"Да.\"}, {\"start\": 73.1, \"stop\": 84.2, \"text\": \"Да, да, да. Ну, у платного просто свои минимальные пороги и в сумме. Если вы это проходите, то вы заключаете договор на то направление, на которое хотите.\"}, {\"start\": 97.2, \"stop\": 98.0, \"text\": \"Всем пока!\"}, {\"start\": 100.2, \"stop\": 119.6, \"text\": \"где больше программирования идет. Да, это в основном 9 направление, информатика, вычислительная техника, информационные системы, технологии. Тут в основном стоимость 140-145. Если же бизнес-информатику вы также рассматривали, то там 125000. Это за семестр.\"}, {\"start\": 121.8, \"stop\": 129.6, \"text\": \"Также, если до 3 августа вы заключаете с нами договор, то вам предоставляется скидка 15% на 1 год обучения.\"}, {\"start\": 133.1, \"stop\": 145.9, \"text\": \"Ну естественно, если освобождаются бюджетные места за год, то если он закроют без задолженностей и без строек, у него будет большая вероятность, что он переведется на бюджет.\"}, {\"start\": 148.4, \"stop\": 180.4, \"text\": \"Но есть такая вероятность, да, допустим, у меня, пример приведу просто, у меня сестра так смогла перевестись, там просто места, как правило, освобождаются, кто-то не хочет учиться, там, ну, просто пришли, потом уходят, и места освобождаются. И там будут уже рассматривать по тому, как сдавали сессию, по тому там, ну, там рейтинг будет вестись, и у кого больше рейтинг, тот и, как бы, его больше будут рассматривать. Поэтому желательно заканчивать без троек и без задолженностей. чтобы была высокая вероятность того, что вас переведут.\"}, {\"start\": 183.6, \"stop\": 184.3, \"text\": \"вентка, да.\"}, {\"start\": 192.5, \"stop\": 193.1, \"text\": \"Я...\"}, {\"start\": 199.9, \"stop\": 200.7, \"text\": \"Нет, нет.\"}, {\"start\": 202.9, \"stop\": 206.8, \"text\": \"про что вы именно имеете ввиду?\"}, {\"start\": 208.8, \"stop\": 211.5, \"text\": \"Нет-нет-нет, все, я вам всю правду рассказываю.\"}, {\"start\": 220.0, \"stop\": 232.9, \"text\": \"Да-да-да. Вам главное по минимальным порогам и в сумме пройти. Как проходите? Да, и заключайте с нами договор. Оплачивайте и ждете приказ о зачислении вашим.\"}, {\"start\": 240.3, \"stop\": 253.7, \"text\": \"Нет, нет, нет, не личный ваш, да, там будет список людей, но в этом году, возможно, и личный. Я могу сейчас уточнить, можете подождать?\"}, {\"start\": 258.8, \"stop\": 264.6, \"text\": \"Вот в прошлом году так точно было, но точно не по 1 человеку.\"}, {\"start\": 283.0, \"stop\": 296.7, \"text\": \"нет такого нет до 3 вот к тому же если у вас скидка вы до 3 августа можете спокойно заключить договор или же вы не можете до 3 августа если что там позже хотели бы\"}, {\"start\": 303.7, \"stop\": 309.0, \"text\": \"Да, это понятно. Так, сейчас я вам точную дату скажу на платную снова.\"}, {\"start\": 312.7, \"stop\": 319.6, \"text\": \"После 20 июня, уже можете подавать на 20 или 19, у вас только информатика, насколько я понимаю.\"}, {\"start\": 322.4, \"stop\": 323.0, \"text\": \"Пожалуйста.\"}, {\"start\": 329.1, \"stop\": 339.8, \"text\": \"У вас получается завершение приема документов на платную основу 20 августа и окончание приема оригинала до 28 августа.\"}, {\"start\": 343.4, \"stop\": 351.0, \"text\": \"Да, вы сначала подаете документы, а потом до 28-го нужно будет оригинал довести. Ну, либо же сразу подаете оригинал.\"}, {\"start\": 355.9, \"stop\": 366.0, \"text\": \"Да, но вы же в любом случае уже получите его в июле или в конце июня получаете. Да, вы как заключаете договор, вы можете сразу оригинал отдать.\"}, {\"start\": 374.2, \"stop\": 375.8, \"text\": \"На 3 перехожу.\"}, {\"start\": 378.4, \"stop\": 387.2, \"text\": \"Мне нравится, что именно вас интересуют преподаватели. Учиться на самом деле очень хорошо.\"}, {\"start\": 388.8, \"stop\": 442.3, \"text\": \"Ну, тут в зависимости ещё от студента, если стараться, то, ну, как бы, как вам так сказать, и нетрудно, но силы всё равно нужно прикладывать. Ну, как бы не так, что всё простят, там, ничего не делаешь и так далее. То есть всё в меру. Если очная форма, преподаватели любят, когда они видят студента, а не так, чтобы на месяц пропал и так далее. Ну и к тому же, помимо учебной жизни, здесь много активностей. Вот я, допустим, состою в отрядах, где мне очень нравится. Кто-то выбирает там спортивные секции, есть творческие, есть танцевальные. Но тут на самом деле очень много всего. Также очень много научных конференций, если больше в научные хочется. То есть здесь очень много всего проводится, помимо учебной деятельности.\"}, {\"start\": 445.6, \"stop\": 456.2, \"text\": \"2 корпуса 1 года в основном обучаются на Октябрьском поле или народное ополчение и последние 2 года на улице авиамоторной, ну и метро авиамоторной.\"}, {\"start\": 466.2, \"stop\": 488.0, \"text\": \"Да, идти минут 15, но в основном на автобусе, там буквально пару станций. Можете от Октябрьского поля, это если вы народное ополчение, если авиамоторное, то там на авиамоторной точно пешком, там минут 7 дойти.\"}, {\"start\": 497.6, \"stop\": 505.9, \"text\": \"На 15 направлении автоматизация технологических процессов производства. Это все, что связано с робототехникой, с умными домами.\"}, {\"start\": 521.9, \"stop\": 535.5, \"text\": \"Как вы думаете, что\"}, {\"start\": 537.5, \"stop\": 558.5, \"text\": \"На зависимости от того, какой частоты, если там он, не знаю, болел, то, естественно, предоставят справку, и все будет нормально. Долги просто нужно будет закрыть по учебе и так далее. Но если пропускают просто так, то, естественно, могут отчислить. Кто-то бывает просто, допустим, у меня в группе просто в работу уходит. Ну, то есть, вообще.\"}, {\"start\": 571.7, \"stop\": 588.4, \"text\": \"На 1 курсе у меня было так, что 1 мальчик вообще перестал ходить. Естественно, когда он пришел, преподаватели его абсолютно не знали. После этого он как бы потом восстанавливался.\"}, {\"start\": 590.4, \"stop\": 603.7, \"text\": \"Ну вообще лучше на очной форме идти на... Нет, научиться, даже если работать вот как я работаю, то на неполной ставке, чтобы как бы больше совмещать можно было с учебой.\"}, {\"start\": 607.3, \"stop\": 608.5, \"text\": \"Да, в приемной комиссии.\"}, {\"start\": 611.2, \"stop\": 613.2, \"text\": \"Но это благодаря отрядам как раз.\"}, {\"start\": 614.8, \"stop\": 615.2, \"text\": \"Да.\"}, {\"start\": 620.5, \"stop\": 628.5, \"text\": \"Смотрите, математика 27 минимальная. Если в сумме наберете 150 и по каждому пройдете порог, то вы спокойно можете поступать.\"}, {\"start\": 630.9, \"stop\": 633.1, \"text\": \"по-русскому у вас же тоже результат пришел?\"}, {\"start\": 639.6, \"stop\": 645.2, \"text\": \"Ну, сейчас вот, да, информатика. Надеюсь, у вас выйдет так, чтобы 150 было в сумме.\"}, {\"start\": 647.8, \"stop\": 652.8, \"text\": \"Хорошего дня вам и успехов в поступлении. Спасибо.\"}], \"c\": [{\"start\": 4.1, \"stop\": 27.9, \"text\": \"Здравствуйте, Диана. Меня зовут Людмила. Я бы хотела задать Вам несколько вопросов по поводу поступления набора в этом году. Случилось у меня непредвиденное обстоятельство. Ребенок, пришли баллы ЕГЭ по математике, и он набрал всего 34 балла. Это невероятно мало. Хотела бы узнать, есть ли у нас шансы поступить к Вам куда-нибудь? Какой у Вас проходной балл установлен на математику? Может быть, какие-то есть\"}, {\"start\": 30.3, \"stop\": 32.3, \"text\": \"только очная форма, только дневная.\"}, {\"start\": 45.1, \"stop\": 46.1, \"text\": \"Да, информатику.\"}, {\"start\": 58.0, \"stop\": 58.4, \"text\": \"Ну да.\"}, {\"start\": 64.2, \"stop\": 72.2, \"text\": \"Прямо вот на любую, любую очную, любой бакалавриат или там специалитет, который у вас есть в ассортименте, прям совсем любую выбирай, так можно.\"}, {\"start\": 83.2, \"stop\": 99.4, \"text\": \"А вы не подскажете примерная сумма? Мне интересно, например, по бакалавриату или по направлению информатика.\"}, {\"start\": 103.2, \"stop\": 104.2, \"text\": \"до программирования.\"}, {\"start\": 115.4, \"stop\": 115.9, \"text\": \"Да.\"}, {\"start\": 118.0, \"stop\": 122.1, \"text\": \"Бизнес-информатика.\"}, {\"start\": 132.8, \"stop\": 133.6, \"text\": \"на 1 годах.\"}, {\"start\": 146.6, \"stop\": 148.8, \"text\": \"Большая премвероятность.\"}, {\"start\": 177.0, \"stop\": 178.4, \"text\": \"Понятно.\"}, {\"start\": 180.6, \"stop\": 222.0, \"text\": \"Ясно. А вы не подскажете, вы сама студентка там, нет? Просто студентка. А скажите, вы вот прям студенткой точно мне всё хорошо рассказываете? Не может быть так? Может быть, что там какой-то у вас сотрудник главной карифей, который хоп, и там оказались какие-то небольшие нюансы, ловушки или что-нибудь такое, которое вы забыли сказать. Я вот эту вот хитрость, которая 3 августа и выпала. Я вот... А? Ну не знаю, да про что-нибудь, да мало ли что-нибудь, вот прям вот поэтому хотелось бы прям абсолютно, абсолютно точную мне прям нужную информацию. Девушка, скажите, мы прям можем на вас рассчитывать, то есть подаем абсолютно на любую специальность, да? Приносим документы, с какого числа?\"}, {\"start\": 224.0, \"stop\": 227.0, \"text\": \"Ну и 150, это я поняла.\"}, {\"start\": 234.2, \"stop\": 243.8, \"text\": \"У вас нет такого конкурса?\"}, {\"start\": 252.2, \"stop\": 263.0, \"text\": \"на платную основу.\"}, {\"start\": 264.6, \"stop\": 280.9, \"text\": \"Не по 1 я имела ввиду образно, или просто бывают вузы, когда набирают, например, 50 человек, среди них потом конкурс и рейтинг, и условно уже во 2 потоке уже такие, так, а вот теперь поступаете только вы, а вы не успеете, ну, по баллам не проходите. Поэтому я, вот я что уточняла у вас.\"}, {\"start\": 296.9, \"stop\": 302.6, \"text\": \"Так, документы когда мы уже приносим? Хотя информатика, она еще не сдана, она еще только будет сдаваться в понедельник.\"}, {\"start\": 307.7, \"stop\": 309.0, \"text\": \"Подача документов, да.\"}, {\"start\": 340.4, \"stop\": 342.6, \"text\": \"оригинал можно.\"}, {\"start\": 350.6, \"stop\": 356.1, \"text\": \"А если оформляемый, Вы говорите, до 3 августа уже оплачен, то тогда должен быть уже и оригинал у Вас лежать, да или нет?\"}, {\"start\": 368.7, \"stop\": 373.0, \"text\": \"Так, скажите, теперь вот сами по вашему ВУЗу на каком вы курсе уже учитесь?\"}, {\"start\": 376.0, \"stop\": 377.4, \"text\": \"Смотрите, как вам нравится.\"}, {\"start\": 381.4, \"stop\": 388.1, \"text\": \"Учиться, учиться. Просто как студентку спрашиваю. Трудно или нет? Или прям очень трудно?\"}, {\"start\": 413.5, \"stop\": 416.6, \"text\": \"Это понятно, посещаемость.\"}, {\"start\": 442.2, \"stop\": 445.3, \"text\": \"Да, скажите, а где вы находитесь? У вас 1 здание или несколько?\"}, {\"start\": 451.6, \"stop\": 452.1, \"text\": \"Угу.\"}, {\"start\": 456.6, \"stop\": 466.3, \"text\": \"Ага, понятно. Так, авиамоторная. Хорошо. Пешком от Октябрьского поля или нет? Там какой-то что-то открыли? Ну ладно, хорошо, это я выясню, наверное. Или далеко там идти?\"}, {\"start\": 473.3, \"stop\": 476.2, \"text\": \"От какого метро? Думаю, может быть, мне прийти посмотреть.\"}, {\"start\": 482.3, \"stop\": 482.7, \"text\": \"Да.\"}, {\"start\": 486.7, \"stop\": 497.3, \"text\": \"Все понятно. Хорошо. Октябрьское поле. Что еще надо спросить у вас? Да, а вы-то сами учитесь на какой специальности или на каком бакалавриате? На какой программе?\"}, {\"start\": 507.3, \"stop\": 508.0, \"text\": \"очень интересно.\"}, {\"start\": 509.7, \"stop\": 523.3, \"text\": \"Ваши сокурсники получают разные факультеты и разные правила игры.\"}, {\"start\": 557.2, \"stop\": 569.2, \"text\": \"Работа. Я слышала, что многие работают и немножко, словечком, жаргоном подзабивают на институт и думают, что потом выплывут. Я просто с этим хотела спросить. Много отчисляют таких отчислений?\"}, {\"start\": 571.3, \"stop\": 572.0, \"text\": \"Не знаете?\"}, {\"start\": 582.9, \"stop\": 584.0, \"text\": \"Да, поставили.\"}, {\"start\": 592.1, \"stop\": 595.3, \"text\": \"Ну это понятно, учиться, ладно.\"}, {\"start\": 597.5, \"stop\": 597.9, \"text\": \"Чао.\"}, {\"start\": 599.7, \"stop\": 600.8, \"text\": \"Ага. А вы?\"}, {\"start\": 604.1, \"stop\": 607.1, \"text\": \"Всё ясно. А вы прям работаете... А, вы в приёмной комиссии, наверное, работаете, да?\"}, {\"start\": 608.7, \"stop\": 611.7, \"text\": \"Всё понятно. Ну, молодец. Ладно, скажите...\"}, {\"start\": 613.6, \"stop\": 623.8, \"text\": \"Да.\"}, {\"start\": 628.9, \"stop\": 640.6, \"text\": \"Поняла, всё, благодарю вас, вы меня прям успокоили. 63, да, по-русскому 63 тоже мало, я рассчитывала хотя бы на 75, но 63. Он очень боится этих ЕГЭ, жутко трясётся.\"}, {\"start\": 644.8, \"stop\": 652.8, \"text\": \"Большое Вам спасибо! До свидания!\"}]}"]