["{\"o\": [{\"start\": 1.0, \"stop\": 4.1, \"text\": \"Добрый день.\"}, {\"start\": 21.4, \"stop\": 21.8, \"text\": \"Угу.\"}, {\"start\": 36.4, \"stop\": 45.5, \"text\": \"Смотрите, всё подгрузится автоматически. Не переживайте, просто это не сразу происходит. То, что баллов нет, это нормально. Скоро они появятся. Не переживайте.\"}, {\"start\": 51.0, \"stop\": 54.5, \"text\": \"Да, да, конечно. Да-да-да-да.\"}, {\"start\": 60.3, \"stop\": 63.2, \"text\": \"Да.\"}, {\"start\": 66.5, \"stop\": 73.9, \"text\": \"Да, всё верно. Да, ранжированные списки это просто пронумерованные списки в порядке именно баллов по убыванию. Да.\"}, {\"start\": 75.6, \"stop\": 76.5, \"text\": \"Да-да-да.\"}, {\"start\": 81.9, \"stop\": 85.2, \"text\": \"уже ближе к концу тогда будет примерно понятно\"}, {\"start\": 88.6, \"stop\": 94.9, \"text\": \"Именно по оригиналам прием конец 3 числа научную форму обучения на бюджет.\"}, {\"start\": 100.8, \"stop\": 112.3, \"text\": \"у нас нет волны то есть вы имеете ввиду что начало приема 20 июня у нас было 20 июня начало приема документов у нас было\"}, {\"start\": 118.8, \"stop\": 137.9, \"text\": \"Ранжированные списки, конечно, список зачисленных, это уже только после 3 числа, когда вы подадите оригинал документов к нам в университет. И когда уже после того, как будет понятно, после 3 числа уже все документы будут приняты, обработана информация, и уже после этого выходит, естественно, приказ на зачисление тех людей, которые прошли.\"}, {\"start\": 140.8, \"stop\": 141.2, \"text\": \"Да.\"}, {\"start\": 148.5, \"stop\": 159.2, \"text\": \"Конечно, нет. Это только известно становится после того, как все предметы будут, прошу прощения, все документы будут приняты. Да, да.\"}, {\"start\": 163.7, \"stop\": 172.5, \"text\": \"3 это последний день, а именно когда появится информация о зачислении, где-то с 4 по 9 августа.\"}, {\"start\": 177.2, \"stop\": 181.4, \"text\": \"Угу, да не за что. Хорошо, у меня. До свидания.\"}], \"c\": [{\"start\": 3.9, \"stop\": 34.4, \"text\": \"Здравствуйте, меня зовут Елена. Мы вчера подали документы онлайн. Личный кабинет, все это работает, но почему-то нету никаких данных. То есть мы нашли себя в списке как по номеру СНИЛСА, но нет никаких данных по цифрам ЕГЭ, по баллам и все такое. И вот опять же у нас вчера пришла информация по информатике, ее не было до сих пор. как вот эти баллы тоже внести.\"}, {\"start\": 47.2, \"stop\": 66.8, \"text\": \"И тогда уже будет понятно наш номер, да? Поступление, так скажем. Все, я вас поняла. А скажите, пожалуйста, вот у вас какие-то ранжированные списки, да? Или как-то ранжированные, да? Это что такое? Нам там смотреть вообще, да? Вот мы там себя нашли как бы по...\"}, {\"start\": 72.0, \"stop\": 81.3, \"text\": \"В каких числах проверять все наши поступления?\"}, {\"start\": 85.9, \"stop\": 87.6, \"text\": \"Конец какого числа?\"}, {\"start\": 94.6, \"stop\": 99.9, \"text\": \"А начинается когда 1 волна?\"}, {\"start\": 103.9, \"stop\": 109.3, \"text\": \"Ага. Ну вот скажите, пожалуйста, вот какого?\"}, {\"start\": 112.1, \"stop\": 119.7, \"text\": \"Это да. Вот я просто смотрю, мне в ранжированные списки смотреть или в списки зачисленных? Или у вас это постепенно в списке?\"}, {\"start\": 124.6, \"stop\": 127.0, \"text\": \"Ага. Понятно.\"}, {\"start\": 138.4, \"stop\": 147.9, \"text\": \"и тогда списки будут зачислены. А раньше списки зачисленных не выставляются, то есть неизвестно до 3.\"}, {\"start\": 149.8, \"stop\": 152.1, \"text\": \"Нет, да, просто понимание.\"}, {\"start\": 156.4, \"stop\": 166.5, \"text\": \"Да, оригиналы поданы. С 3 по какое число будет это? Или прям 3 зачисление? А, это последнее.\"}, {\"start\": 175.8, \"stop\": 179.1, \"text\": \"Спасибо. Всего доброго.\"}]}"]