["{\"o\": [{\"start\": 1.1, \"stop\": 4.3, \"text\": \"Добрый день, университет Натухи, меня зовут Ильяна, как могу к вам обращаться?\"}, {\"start\": 38.1, \"stop\": 55.2, \"text\": \"На этом все.\"}, {\"start\": 62.7, \"stop\": 78.2, \"text\": \"преподавательский состав тот же с факультета информационных технологий, на котором направление представлено просто, у них отличается учебный план. В целом новый учебный план, новое направление, новые профили подготовки. Преподаватели все те же с университета.\"}, {\"start\": 88.2, \"stop\": 89.0, \"text\": \"Да, все верно.\"}, {\"start\": 92.0, \"stop\": 98.5, \"text\": \"У нас добавлено 2 новых направления – прикладная математика и информатика, и продамная инженерия, то есть там нет проходного балла.\"}, {\"start\": 109.0, \"stop\": 119.2, \"text\": \"Общежитие предоставляется гарантированно от 260 баллов и 60 км от МКАТ и более. Далее в заселении идет флаг конкурса по баллам ЕГЭ.\"}, {\"start\": 144.9, \"stop\": 180.5, \"text\": \"Согласия в этом году ни в каком университете не требуются, требуется именно оригинал аттестата, либо оригинал диплома после колледжа, то есть смотря как вы поступаете. Требуется оригинал аттестата, это, соответственно, если вы выбираете наш университет, то именно подаете оригинал аттестата, да. И также проставляете по направлениям 5 приоритетов, то есть у нас в УЗИ вы можете выбрать 5 направлений, и проставляете приоритетность у каждого направления. Естественно, Вы приносите нам оригинал, и этот оригинал перемещается по направлениям, смотря на какое направление Вы проходите.\"}, {\"start\": 186.5, \"stop\": 189.4, \"text\": \"Да, либо очно, либо через госуслуги, да.\"}, {\"start\": 194.1, \"stop\": 197.4, \"text\": \"Нет, через сайт, либо через госслуги, либо очным.\"}, {\"start\": 220.8, \"stop\": 232.4, \"text\": \"Вы можете выбрать несколько направлений, но в любом случае вам нужно по целевой квоте подать оригинал на 1 направление.\"}, {\"start\": 239.9, \"stop\": 243.7, \"text\": \"Давайте я сейчас уточню информацию. Оставайтесь, пожалуйста, на линии.\"}, {\"start\": 302.7, \"stop\": 313.4, \"text\": \"Спасибо большое за ожидание, уточнила Ваш вопрос, да, по целевой квоте Вы также можете выбрать 5 направлений и, естественно, потом приносите оригинал от стата и там уже куда проходить. Да, да, да.\"}, {\"start\": 317.4, \"stop\": 319.3, \"text\": \"Пожалуйста, всего доброго, до свидания.\"}], \"c\": [{\"start\": 5.0, \"stop\": 38.5, \"text\": \"Добрый день, меня зовут Марина. Вы не могли бы подсказать, вот я на сайте смотрела информацию для бетурентов, и вот меня интересовали проходные баллы прошлых лет по направлению 0.9, 0.3, 0.4 программная инженерия, почему-то стоит прочерк. Можно было бы узнать почему? и может быть у вас есть такая информация может быть я не там смотрю не могли бы вы мне подсказать\"}, {\"start\": 45.0, \"stop\": 47.3, \"text\": \"Угу.\"}, {\"start\": 52.5, \"stop\": 64.3, \"text\": \"поняла только в этом году ага значит это направление только в этом году открывается а вот преподавательский состав кто будет вести просто мы не знали что там\"}, {\"start\": 79.2, \"stop\": 92.1, \"text\": \"По другим направлениям я могу увидеть проходные баллы.\"}, {\"start\": 99.0, \"stop\": 108.3, \"text\": \"Ага, поняла. Спасибо большое. И еще вот такой вопрос. Иногородним студентам, ну абитуриентов я имею ввиду, предоставляется общежитие?\"}, {\"start\": 120.8, \"stop\": 144.2, \"text\": \"И вот еще что, да. Нужно ли при зачислении, вот насколько там эта информация верна, просто в интернете она есть, что в этом году не нужно предоставлять ВУЗы согласие на зачисление. Вот в вашем ВУЗе требуется этот документ или нет?\"}, {\"start\": 151.8, \"stop\": 152.3, \"text\": \"Ага.\"}, {\"start\": 155.5, \"stop\": 155.9, \"text\": \"Угу.\"}, {\"start\": 161.3, \"stop\": 161.7, \"text\": \"Угу.\"}, {\"start\": 181.8, \"stop\": 193.7, \"text\": \"А подавать документы это в личном кабинете на сайте? Вот иногороднем? А, через госуслуги, то есть не на сайте, да?\"}, {\"start\": 197.1, \"stop\": 222.0, \"text\": \"Ага, поняла. И вот еще такой вопрос. Если вот целевое направление мы рассматриваем, то мы имеем право подавать в вашем ВУЗе, ну в 1 ВУЗе, по целевому направлению тоже несколько выбирать специальности, направлений или нет?\"}, {\"start\": 232.7, \"stop\": 238.4, \"text\": \"Но целевой мы можем подавать несколько, просто нам нужно будет в конце определиться.\"}, {\"start\": 240.4, \"stop\": 243.1, \"text\": \"Я правильно поняла? Ага, хорошо.\"}, {\"start\": 308.3, \"stop\": 308.8, \"text\": \"Угу.\"}, {\"start\": 311.4, \"stop\": 321.4, \"text\": \"На выбранное. Ага. Хорошо, хорошо. Спасибо вам большое. Спасибо. Всего доброго. До свидания.\"}]}"]