["{\"o\": [{\"start\": 0.6, \"stop\": 6.0, \"text\": \"Добрый день, университет МТОСИ. Меня зовут Анастасия. Подскажите, как могу к вам обращаться?\"}, {\"start\": 7.7, \"stop\": 9.5, \"text\": \"очень приятно, чем могу вам помочь.\"}, {\"start\": 28.9, \"stop\": 29.3, \"text\": \"Угу.\"}, {\"start\": 35.4, \"stop\": 40.8, \"text\": \"Уважаемые пассажиры!\"}, {\"start\": 44.6, \"stop\": 45.8, \"text\": \"Ну вот.\"}, {\"start\": 53.3, \"stop\": 54.2, \"text\": \"\"}, {\"start\": 58.8, \"stop\": 59.9, \"text\": \"Да, я знаю.\"}, {\"start\": 62.7, \"stop\": 82.2, \"text\": \"Смотрите, документы мы принимаем на заочную форму бюджет магистратуры с 1 марта. Завершение приема документов у нас 11 августа. Расписание вступительных экзаменов вы можете с ним ознакомиться непосредственно.\"}, {\"start\": 89.4, \"stop\": 90.3, \"text\": \"Ёлки-палки!\"}, {\"start\": 95.9, \"stop\": 103.5, \"text\": \"Да, вот чуть-чуть ниже, если спускаетесь, у вас есть контрольные цифры приема и расписание экзаменов и программы.\"}, {\"start\": 108.8, \"stop\": 114.8, \"text\": \"Вам нужно на неё... Вот. Да. Дата вступительных испытаний.\"}, {\"start\": 119.9, \"stop\": 123.2, \"text\": \"заканчивается 12 августа на бюджетную форму.\"}, {\"start\": 128.1, \"stop\": 144.4, \"text\": \"на платную форму. Сейчас, секундочку. Смотрите, на платную форму у нас 6 июля, а заканчиваются они 23 сентября, потому что документы вы свои можете подать до 18 сентября на платную форму в магистратуру.\"}, {\"start\": 153.5, \"stop\": 156.6, \"text\": \"Давайте я уточню этот вопрос, оставайтесь на линии, хорошо?\"}, {\"start\": 195.1, \"stop\": 202.9, \"text\": \"Да, это у вас будет считаться как 2 высшее образование после специалитета, если пойдете в магистратуру, то только платная основа.\"}, {\"start\": 209.0, \"stop\": 223.6, \"text\": \"С 1 марта мы также начали принимать документы на данную форму обучения. 18 сентября у нас идет завершение документов по вступительным испытаниям, а оригинал вы должны будете принести до 29 сентября.\"}, {\"start\": 233.9, \"stop\": 234.9, \"text\": \"Субтитры добавил DimaTorzok\"}, {\"start\": 237.3, \"stop\": 244.2, \"text\": \"29. Да, оригиналы уже после вступительных, да, после вступительных испытаний вы к нам приносите.\"}, {\"start\": 272.8, \"stop\": 281.3, \"text\": \"Да, у них одинаковый экзамен получается. Это управление в технических системах.\"}, {\"start\": 291.4, \"stop\": 292.6, \"text\": \"Да, конечно.\"}, {\"start\": 294.4, \"stop\": 295.3, \"text\": \"\"}, {\"start\": 304.8, \"stop\": 334.3, \"text\": \"Да, конечно, я Вам могу на данный номер телефона, на WhatsApp непосредственно направить учебный план, где Вы сможете ознакомиться с предметами, которые именно проходят непосредственно на 2 разных факультетах, 2 разных направлениях, можно даже так сказать. Вот, Вы с ними можете ознакомиться и принять решение, куда Вы все-таки хотели бы поступать. А Ваш номер, да, Вы звоните со стационарного. Так, секундочку. Угу, да.\"}, {\"start\": 336.5, \"stop\": 342.2, \"text\": \"Так, сейчас, секунду. Так, 909.\"}, {\"start\": 345.1, \"stop\": 345.5, \"text\": \"Угу.\"}, {\"start\": 348.0, \"stop\": 348.5, \"text\": \"Угу.\"}, {\"start\": 350.4, \"stop\": 358.8, \"text\": \"Отлично, все записала, тогда сейчас я вам направлю 2 учебных плана непосредственно, вы можете с ними там ознакомиться.\"}, {\"start\": 392.0, \"stop\": 392.6, \"text\": \"Да, есть.\"}, {\"start\": 397.8, \"stop\": 400.1, \"text\": \"заданий, да, вопросов, которые...\"}, {\"start\": 402.6, \"stop\": 417.9, \"text\": \"от приближённые приближённые то есть почти такая же работа у вас будет непосредственно самом экзамене то есть вы прям можете готовиться по данным по данным да да да 20 вопросов да все верно\"}, {\"start\": 424.6, \"stop\": 426.6, \"text\": \"Да, всё верно.\"}, {\"start\": 428.3, \"stop\": 430.6, \"text\": \"Да, всё верно, да.\"}, {\"start\": 433.4, \"stop\": 435.1, \"text\": \"Вы можете готовиться.\"}, {\"start\": 449.1, \"stop\": 449.5, \"text\": \"Угу.\"}, {\"start\": 455.5, \"stop\": 464.3, \"text\": \"Нет, смотрите, вы можете готовиться непосредственно по примерам, которые у нас предоставлены на сайте. Это работы, которые приближенно будут у вас на самом экзамене.\"}, {\"start\": 472.7, \"stop\": 474.6, \"text\": \"В основном да\"}, {\"start\": 490.1, \"stop\": 508.2, \"text\": \"Да, я вышлю сейчас, да. Да, конечно, сейчас вышлю вам учебные планы непосредственно. Все, тогда благодарю вас за звонок. Если вдруг будут вопросы, обязательно звоните, либо я, либо мои коллеги вам обязательно помогут. Да, до свидания. Хорошего дня. Спасибо.\"}], \"c\": [{\"start\": 6.7, \"stop\": 7.1, \"text\": \"лирии.\"}, {\"start\": 11.4, \"stop\": 63.9, \"text\": \"Во-1, я тут просматривал сайт, конкретно поступление в магистратуру. Меня интересует заочная форма обучения. Рассматриваю направление 270404, управление в технических системах и информационная безопасность автоматизированных систем управления. На некоторые вопросы вроде как нашел ответ, но какие-то моменты здесь конкретно, кое-какая информация вроде как противоречит, может быть я не совсем понял. Вот по срокам, хотя бы мне интересно для начала. Экзамены, до какого числа вы принимаете документы и с какого числа начинаются экзамены.\"}, {\"start\": 74.7, \"stop\": 75.1, \"text\": \"Угу.\"}, {\"start\": 83.4, \"stop\": 88.3, \"text\": \"Так, ну вот конкретно страничка может быть другая, у меня тут куча чего открыто.\"}, {\"start\": 90.0, \"stop\": 98.2, \"text\": \"Сроки проведения приема бюджетного счета.\"}, {\"start\": 106.2, \"stop\": 113.9, \"text\": \"Расписание экзамена программы.\"}, {\"start\": 117.2, \"stop\": 120.4, \"text\": \"То есть начинается 6 июля.\"}, {\"start\": 124.0, \"stop\": 129.2, \"text\": \"А, это бюджетные. А то, что справа колоночка, это с 11 июля.\"}, {\"start\": 131.7, \"stop\": 132.7, \"text\": \"А, это платная.\"}, {\"start\": 145.4, \"stop\": 153.0, \"text\": \"Скажите, а если у меня специалитет, это уже как 2 получается, я не смогу на бюджет поступить в архитектуру так же?\"}, {\"start\": 157.4, \"stop\": 157.9, \"text\": \"Хорошо.\"}, {\"start\": 187.2, \"stop\": 187.6, \"text\": \"\"}, {\"start\": 205.0, \"stop\": 209.7, \"text\": \"Давайте по срокам посмотрим, что получается в этом случае.\"}, {\"start\": 224.8, \"stop\": 231.8, \"text\": \"Такие сроки, да? Интересно. А под экзамены, получается, уже во 1 будут проходить? Выходит так.\"}, {\"start\": 234.5, \"stop\": 241.9, \"text\": \"Окончание приема оригиналов документов, а или оригиналы, оригиналы уже, ага, по факту, да, может, да, да.\"}, {\"start\": 244.5, \"stop\": 276.9, \"text\": \"Да, точно. Так, хорошо. Так, примерно здесь. Понял. А вот еще такой нюанс, да. Здесь вот по специальности 27.4.4, да, есть 2 направления. Киберфизические системы и интернет вещей, да. И вот информационная безопасность систем управления. Вот, ну, во-1, я так понял, экзамен для них одинаковый, да, получается, вот, проводится. да ага\"}, {\"start\": 279.5, \"stop\": 304.0, \"text\": \"Да, а вот скажите, а вот программа обучения там сильно отличается? Как-то можно с программой обучения ознакомиться где-то? Я как бы читал в общих чертах, вот здесь раскрывается, но она очень такая, скажем, обобщенная, не очень понятно, конкретики нету.\"}, {\"start\": 311.3, \"stop\": 311.8, \"text\": \"Ага.\"}, {\"start\": 320.8, \"stop\": 321.2, \"text\": \"\"}, {\"start\": 325.8, \"stop\": 327.3, \"text\": \"Запишите пожалуйста.\"}, {\"start\": 330.0, \"stop\": 335.8, \"text\": \"Да, я продиктую вам.\"}, {\"start\": 343.1, \"stop\": 344.6, \"text\": \"\"}, {\"start\": 346.4, \"stop\": 347.3, \"text\": \"\"}, {\"start\": 349.1, \"stop\": 349.8, \"text\": \"\"}, {\"start\": 360.0, \"stop\": 405.1, \"text\": \"Еще 1 вопрос по проведению экзаменов возникает. Я тоже так читал на сайте. В документе, который называется «Положение приемной комиссии МТУСИ» есть примеры. Программа вступительных испытаний в магистратуру называется. И там в конце есть образец примерных вопросов, которые задания. Они вообще на сколько соответствуют по своей тематике имеется ввиду?\"}, {\"start\": 412.0, \"stop\": 416.4, \"text\": \"20 вопросов.\"}, {\"start\": 418.6, \"stop\": 455.9, \"text\": \"И по тематике тоже они примерно похожи. Я смотрю тут уровень оси идет, потом там где-то кибербезопасность попадается. Вот такие вот направления. То есть если там каких-нибудь нюансов типа... Просто вот здесь есть рекомендуемая литература еще для подготовки и там есть предметы такие как вот Как она там вот, теоретически, тау, да, теоретически, вот, ну, честно говоря, там я в ней плаваю, и вот поэтому тут этот вопрос возник.\"}, {\"start\": 465.0, \"stop\": 483.7, \"text\": \"Главным образом идет по сетевым технологиям.\"}, {\"start\": 485.9, \"stop\": 491.4, \"text\": \"осознать, вот, и жду тогда... Вы вышлите, пожалуйста, этот документ, что вы сказали.\"}, {\"start\": 495.4, \"stop\": 496.2, \"text\": \"Прошу.\"}, {\"start\": 503.2, \"stop\": 508.2, \"text\": \"Хорошо, спасибо большое. До свидания.\"}]}"]