["{\"o\": [{\"start\": 1.2, \"stop\": 5.6, \"text\": \"Добрый день, Нью-Йорк-Санкт-Петербург. Меня зовут Артём. Как могу к вам обращаться?\"}, {\"start\": 12.3, \"stop\": 13.4, \"text\": \"Угу, угу.\"}, {\"start\": 30.1, \"stop\": 33.7, \"text\": \"А у вас какой конкретно вопрос по поводу общежития?\"}, {\"start\": 45.0, \"stop\": 48.5, \"text\": \"\"}, {\"start\": 52.9, \"stop\": 53.3, \"text\": \"Угу.\"}, {\"start\": 59.5, \"stop\": 60.0, \"text\": \"Угу.\"}, {\"start\": 69.4, \"stop\": 70.5, \"text\": \"Угу.\"}, {\"start\": 80.1, \"stop\": 89.4, \"text\": \"так хорошо давайте я вас переведу все же на специалиста я нашел с кем разговаривали вчера доставать на линии\"}, {\"start\": 122.5, \"stop\": 123.4, \"text\": \"Да, доброе утро.\"}, {\"start\": 128.1, \"stop\": 192.6, \"text\": \"Да-да-да, я вас понял. Я вчера уточнил у специалистов, но уже было поздно, у нас за 6 рабочий день, поэтому я не стал перезванивать, а сегодня мы с 12 звоним, поэтому я вот, ну, вы у меня есть как бы в списочке. Я уточнил по поводу именно коммерческих общежитий, пока что еще план в разработке, поэтому мы точно вам сказать ничего не можем. Вот, то есть это еще не для будущих абитуриентов, не для действующих студентов, пока еще ничего мы не можем сказать. По поводу общежитий, которые предоставляются сейчас. Я поговорил с руководством, и общежития все-таки предоставляются. В том смысле то, что у нас идет полгода до заселения, начиная вот с конца августа и вплоть до декабря идет до заселения студентов. Как правило, многие студенты получают общежитие, поэтому очень странно, что у вас произошла такая ситуация. Я вам советую обратиться все-таки в ЖКО лично. Я могу дать вам номер, если вам нужно, и вы им позвоните и уже с ними обсудите эту ситуацию.\"}, {\"start\": 195.6, \"stop\": 196.0, \"text\": \"Угу.\"}, {\"start\": 202.3, \"stop\": 209.8, \"text\": \"Угу, я понимаю. Угу. Я понимаю. Угу. Так, сейчас, 1 секунду.\"}, {\"start\": 214.7, \"stop\": 217.4, \"text\": \"Так, сейчас буквально 10 секунд, я посмотрю в базе.\"}, {\"start\": 228.7, \"stop\": 229.8, \"text\": \"Готовы записывать?\"}, {\"start\": 231.4, \"stop\": 234.9, \"text\": \"Угу, плюс 7, 495.\"}, {\"start\": 236.5, \"stop\": 238.7, \"text\": \"Нет, извините, плюс 7.\"}, {\"start\": 240.8, \"stop\": 242.5, \"text\": \"Угу, 495.\"}, {\"start\": 244.3, \"stop\": 256.2, \"text\": \"957, 77, 99 и добавочные у них либо 117, либо 118.\"}, {\"start\": 263.3, \"stop\": 268.2, \"text\": \"Я вам не подскажу, это специалист отдела жилищно-коммунального отдела.\"}, {\"start\": 273.8, \"stop\": 274.6, \"text\": \"Я просто...\"}, {\"start\": 282.8, \"stop\": 297.0, \"text\": \"Вы позвоните сейчас, уточните по ситуации уже, конечно, и вам подскажут, вот, когда вам в следующий раз перезвоните, какая там сейчас ситуация, обстановка с общежитиями, потому что приемная комиссия, к сожалению, не занимается этими вопросами, и я вам не могу подсказать, как будет.\"}, {\"start\": 298.6, \"stop\": 302.2, \"text\": \"Угу. Да, всё. Спасибо вам. Всего доброго.\"}], \"c\": [{\"start\": 4.4, \"stop\": 24.2, \"text\": \"Здравствуйте, подскажите, пожалуйста, меня зовут Юлия Викторовна. Я мама студента, который 1 курс сейчас заканчивает. Да, я вчера звонила вечером по поводу общежития. Подскажите, пожалуйста, может быть что-то уже известно или неизвестно по поводу Олейника Павлова?\"}, {\"start\": 25.9, \"stop\": 29.9, \"text\": \"Не обещали перезвонить вчера, но так вчера как-то и не перезвонила.\"}, {\"start\": 32.3, \"stop\": 77.6, \"text\": \"Значит, конкретно вопрос. Да, мы из города Брянска. В том году нам, то есть этот год, который ребенок живет, не предоставили общежития, в виду нет мест. Вот. Где-то с мая месяца Паша стал обращаться по поводу староста, деканат, по поводу коммерческого общежития. И писал ходатайство, заявление, и его уверяли в том, что мест без проблем найдем и так далее. Вчера или позавчера буквально ему позвонили, вчера, и сказали, что мест нету, и как бы следующий год придется опять-таки снимать где-то комнату, квартиру и так далее. Вот. Я, мама-одиночка, воспитываю двоих детей, двоих сыновей. Вот что мне делать? Я не вытянусь следующий год вот таким образом.\"}, {\"start\": 79.2, \"stop\": 82.6, \"text\": \"Можно как-то посодействовать? Хотя бы коммерческое общежитие.\"}, {\"start\": 90.6, \"stop\": 92.4, \"text\": \"Мы с Даниилом разговаривали.\"}, {\"start\": 124.4, \"stop\": 130.1, \"text\": \"Здравствуйте. Подскажите, пожалуйста, я вчера звонила по поводу предоставления... Да.\"}, {\"start\": 141.1, \"stop\": 141.5, \"text\": \"\"}, {\"start\": 193.7, \"stop\": 206.4, \"text\": \"Да, конечно, дайте номер. Просто лично, да, у меня в том году сам сын обращался, видимо, просто недостаточно у него жизненного опыта или настойчивости какой-то, да. Да, записываю телефон.\"}, {\"start\": 216.9, \"stop\": 218.7, \"text\": \"Да ничего страшного, ничего, ничего.\"}, {\"start\": 230.6, \"stop\": 231.6, \"text\": \"Да, да, вот и все.\"}, {\"start\": 234.9, \"stop\": 235.6, \"text\": \"\"}, {\"start\": 239.7, \"stop\": 241.0, \"text\": \"А плюс 7 тогда?\"}, {\"start\": 243.1, \"stop\": 244.1, \"text\": \"Дада.\"}, {\"start\": 252.2, \"stop\": 252.6, \"text\": \"поделиться.\"}, {\"start\": 258.0, \"stop\": 264.4, \"text\": \"Телефон контактный специалист?\"}, {\"start\": 269.5, \"stop\": 271.7, \"text\": \"лично коммунарного отдела.\"}, {\"start\": 274.2, \"stop\": 282.3, \"text\": \"Это мне желательно сейчас позвонить или ближе к концу августа?\"}, {\"start\": 297.4, \"stop\": 302.2, \"text\": \"Все понятно. Всего доброго. Спасибо. До свидания.\"}]}"]