["{\"o\": [{\"start\": 1.1, \"stop\": 4.4, \"text\": \"Здравствуйте, университет Натуси. Катерина, как могу к вам обращаться?\"}, {\"start\": 20.6, \"stop\": 49.7, \"text\": \"Да, там размещены специальные поля для подкрепления паспорта, для подкрепления аттестата. Вы после школы поступаете или после колледжа? После школы, да. Да, соответственно, отдельное поле для подкрепления аттестата. Единственное, что если у вас есть возможность, допустим, если это паспорт, то там нужно главный разворот вашего паспорта и обязательно страницу регистрации. Вот, если вы предкрепите 1 файлом, будет намного лучше, то есть 2 страницы паспорта в 1 файле укажете.\"}, {\"start\": 53.5, \"stop\": 55.6, \"text\": \"Да, и также снилс, да.\"}, {\"start\": 62.9, \"stop\": 83.3, \"text\": \"В целом, да, вы можете там указать свои баллы, но мы все равно подгружаем результаты из общей базы ЕГЭ, там здесь все результаты по вашему паспорту. Подскажите, научную форму, да, подаете? А в приоритете у вас бюджет или платная?\"}, {\"start\": 85.0, \"stop\": 85.4, \"text\": \"\"}, {\"start\": 88.4, \"stop\": 96.0, \"text\": \"Да, конечно. Можете сориентироваться по баллам, возможно, которые уже у вас есть? Могу вас подсказать направлениями.\"}, {\"start\": 100.7, \"stop\": 101.1, \"text\": \"Угу.\"}, {\"start\": 107.0, \"stop\": 107.7, \"text\": \"Угу.\"}, {\"start\": 110.0, \"stop\": 139.5, \"text\": \"Да, главное помните, что до 5 направлений вы можете выбрать, и если на 1 строчках, как самое желаемое заявление вы пишете по реалитетным направлениям, то все равно мы рекомендуем, допустим, на последних строчках указать несколько направлений, либо 1 по вашему выбору, где просто побольше бюджетных мест, меньше проходных баллов. Если ориентироваться на прошлый год, это просто повысит шансы пройти на бюджет. А так, 25 июля вам нужно подать документы и до 3 числа оригинал, если мы говорим про бюджет.\"}, {\"start\": 143.7, \"stop\": 144.3, \"text\": \"Да.\"}, {\"start\": 146.5, \"stop\": 151.3, \"text\": \"Если подъехать, то можно с 10.30 до 16.30.\"}, {\"start\": 155.5, \"stop\": 161.2, \"text\": \"Если будут вопросы, обращайтесь. Всего доброго.\"}], \"c\": [{\"start\": 4.6, \"stop\": 18.3, \"text\": \"Татьяна. Здравствуйте. У меня такой вопрос. Скажите, пожалуйста, когда подаем документы через личный кабинет, мне их сканировать поточно или нужно каждый документ отдельно у вас там вкладывать?\"}, {\"start\": 28.0, \"stop\": 29.9, \"text\": \"Да-да-да, после школы.\"}, {\"start\": 50.3, \"stop\": 53.5, \"text\": \"В общем, паспорт, аттестат — это отдельно сканы делаются, да?\"}, {\"start\": 55.4, \"stop\": 62.1, \"text\": \"По EFG ничего не крепим, это вы сами увидите.\"}, {\"start\": 81.9, \"stop\": 87.5, \"text\": \"В приоритете бюджет, конечно. Ну а можно и туда, и туда подать одновременно.\"}, {\"start\": 97.1, \"stop\": 111.6, \"text\": \"Да, мы уже приезжали, мы направление у вас всё взяли. Мы просто сейчас делаем сканы документов, мы завтра получаем аттестат, чтобы всё загрузить сразу завтра. Мы с направлениями уже определились.\"}, {\"start\": 140.5, \"stop\": 142.2, \"text\": \"Вы по субботам работаете?\"}, {\"start\": 144.6, \"stop\": 147.9, \"text\": \"Приёмная комиссия работает, да?\"}, {\"start\": 151.5, \"stop\": 156.8, \"text\": \"Хорошо, хорошо. Всё, спасибо вам огромное. До свидания.\"}, {\"start\": 158.5, \"stop\": 159.1, \"text\": \"Хорошо.\"}]}"]