["{\"o\": [{\"start\": 0.4, \"stop\": 6.1, \"text\": \"Добрый день, университет МТУС. Меня зовут Анастасия. Подскажите, как могу к вам обращаться?\"}, {\"start\": 11.1, \"stop\": 15.5, \"text\": \"Который занимается довозовской подготовкой, правильно вас понимаю?\"}, {\"start\": 17.7, \"stop\": 26.2, \"text\": \"Секундочку, он сегодня выходной, он сегодня не работает, поэтому советую вам связаться с ним завтра.\"}, {\"start\": 39.1, \"stop\": 43.8, \"text\": \"Вы бы хотели подъехать, отдать заявление отказ от предмета?\"}, {\"start\": 49.0, \"stop\": 53.6, \"text\": \"А вы хотели бы подъехать? Вас очень плохо слышно.\"}, {\"start\": 59.1, \"stop\": 62.4, \"text\": \"Секундочку, давайте я уточню, оставайтесь на линии.\"}, {\"start\": 124.9, \"stop\": 135.5, \"text\": \"Благодарю вас за ожидание. Да, вы сегодня можете подъехать по адресу улица Авиамоторная, дом 8, строение 39 в Конгресс-центр в отдел сопровождения платного контингента.\"}, {\"start\": 142.6, \"stop\": 146.0, \"text\": \"Вас очень плохо слышно.\"}, {\"start\": 150.3, \"stop\": 159.2, \"text\": \"Да, да, также в конгресс-центре. Не на 3 этаже, а в конгресс-центре. Вы как заходите, вход с голубыми колоннами.\"}, {\"start\": 162.0, \"stop\": 181.1, \"text\": \"Да, вам нужно зайти в ход с голубыми колоннами, через пост охраны проходите, и у вас прям после поста охраны будут серые двери. Вот вам нужно будет в них зайти. И сразу там будет написано отдел телемаркетинга. Отдел маркетинга. И вот направо непосредственно нужно будет повернуть.\"}, {\"start\": 188.5, \"stop\": 194.0, \"text\": \"Нет, сейчас непосредственно мы предупредили, что вы подъедете, поэтому должно быть все быстро.\"}, {\"start\": 196.3, \"stop\": 201.4, \"text\": \"Пожалуйста, хорошего вам дня, до свидания.\"}], \"c\": [{\"start\": 6.8, \"stop\": 9.9, \"text\": \"в Бразилии.\"}, {\"start\": 15.2, \"stop\": 15.8, \"text\": \"Абсолютно.\"}, {\"start\": 17.7, \"stop\": 20.7, \"text\": \"Я раз в мобильный сходил, он мне берет трубочку, он занят, все, и все.\"}, {\"start\": 27.7, \"stop\": 38.3, \"text\": \"Вопрос следующий. Там он подготовил документы, а у меня сын отказался с информатикой. Оплата была над детским капиталом. Я могу сегодня подъехать?\"}, {\"start\": 43.4, \"stop\": 47.0, \"text\": \"Там подписаны уже документы, должны быть вверху нигде не подписываться.\"}, {\"start\": 50.8, \"stop\": 57.3, \"text\": \"Да, я хотела подписаться, но не разрешили субботу подписаться, я должна ехать.\"}, {\"start\": 62.0, \"stop\": 62.5, \"text\": \"Спасибо.\"}, {\"start\": 137.2, \"stop\": 143.9, \"text\": \"Он написал мне, что вы как-то переехали. В том же месяце вы были?\"}, {\"start\": 146.6, \"stop\": 151.6, \"text\": \"Извините, вот место, кабинет тот же, где вы и были раньше?\"}, {\"start\": 156.1, \"stop\": 163.2, \"text\": \"Я была на Петербурге. Я была на Петербурге, а сейчас в Конгрессе, который у нас здесь. Я поняла. Там я на Петербурге.\"}, {\"start\": 182.2, \"stop\": 190.4, \"text\": \"Хорошо поняла. Они подскачиваются. В прошлый раз я очень долго документы ждала, пока подготовятся. Они так же долго будут? Или это только подписаться?\"}, {\"start\": 195.1, \"stop\": 196.1, \"text\": \"Спасибо большое.\"}, {\"start\": 199.1, \"stop\": 201.4, \"text\": \"До свидания.\"}]}"]