["{\"o\": [{\"start\": 0.9, \"stop\": 4.3, \"text\": \"Здравствуйте, университет Натуси, Екатерина. Как могу к вам обращаться?\"}, {\"start\": 22.3, \"stop\": 23.2, \"text\": \"Да, конечно.\"}, {\"start\": 26.1, \"stop\": 26.5, \"text\": \"\"}, {\"start\": 33.1, \"stop\": 36.0, \"text\": \"Угу.\"}, {\"start\": 48.5, \"stop\": 49.3, \"text\": \"Угу.\"}, {\"start\": 77.5, \"stop\": 78.2, \"text\": \"Угу.\"}, {\"start\": 83.6, \"stop\": 85.0, \"text\": \"Да.\"}, {\"start\": 99.8, \"stop\": 104.1, \"text\": \"Да, в любом случае вы планируете подавать дистанционно, верно, через наш сайт?\"}, {\"start\": 120.1, \"stop\": 123.0, \"text\": \"Да, конечно. А подскажите, рассматриваете платную форму?\"}, {\"start\": 126.3, \"stop\": 141.6, \"text\": \"Да, вы подаете через наш сайт, во-1, в личном кабинете при заполнении анкеты вам еще раз подскажут, какие документы вам нужно подгрузить, а так это паспорт, это СНИЛС и это документ об окончании бакалавриата, то есть диплом ваш.\"}, {\"start\": 156.4, \"stop\": 156.9, \"text\": \"Угу.\"}, {\"start\": 176.8, \"stop\": 177.3, \"text\": \"Угу.\"}, {\"start\": 185.5, \"stop\": 210.7, \"text\": \"Да, вы можете приложить 2 документа, в любом случае, например, по окончанию специалитета вы можете пойти на основание этого диплома магистратуру, просто в любом случае она была бы у вас платной. Но так как вы изначально рассматриваете, да, то можете по диплому о специалитете вам, главное, необходимо сдать вступительное испытание профильное на данную дисциплину, получить не менее 30 баллов, и вы сможете заключить договор.\"}, {\"start\": 225.7, \"stop\": 234.8, \"text\": \"Она уже началась 1 марта и подать документы вы можете до 18 сентября, но советую вам сильно не оттягиваться этим, чтобы места на платные не закончились.\"}, {\"start\": 236.8, \"stop\": 240.6, \"text\": \"уже можете да подавать.\"}, {\"start\": 254.3, \"stop\": 296.8, \"text\": \"У нас проходит в дистанционном формате. Я так понимаю, этот формат все равно наиболее для вас удобный. Просто главное, да, чтобы у вас была камера, через которую будет видно вас, ваше рабочее пространство, микрофон, и будет включена запись экрана, то есть демонстрация. На сайте представлен список возможных дат, в которые вы сможете сдать вступительное испытание. Соответственно, после подачи документов, анкету «Проверят и примут» вы сможете написать о желаемой дате, либо же сразу при подаче в чате с модератором у вас будет такая возможность. Могу подсказать, где посмотреть даты.\"}, {\"start\": 306.5, \"stop\": 314.6, \"text\": \"1, да, у вас 1 экзамен, профильный, и называется также, как и направление, инфокоммуникационная технология и системы связи.\"}, {\"start\": 317.0, \"stop\": 332.1, \"text\": \"Также в этом же разделе, где вы, я так понимаю, уже знаете, где посмотреть даты экзамена, там же представлены и программы вступительных испытаний. Вы сможете посмотреть в целом, какие темы могут у вас спрашиваться, какие задания и как оценивается.\"}, {\"start\": 348.6, \"stop\": 349.2, \"text\": \"Угу.\"}, {\"start\": 353.7, \"stop\": 364.2, \"text\": \"Нет, вы можете дистанционно на нашем сайте, заходите прямо на сайт, и сверху у вас будет кнопка «Подать документы». Вам просто нужно будет пройти регистрацию, заполнить все данные, подгрузить документы.\"}, {\"start\": 387.1, \"stop\": 387.7, \"text\": \"Угу.\"}, {\"start\": 396.1, \"stop\": 420.2, \"text\": \"На заочной форме обучение проходит, так скажем, заездами по 25 дней, то есть в семестре вам выдается какое-то задание, вы его выполняете, там лабораторные, например, или практические, ознакомливаетесь с лекциями. Вот 25 дней в семестре вам необходимо будет посещать именно университет, вы будете сдавать эти работы и в этот же период сдавать сессию. 25 дней в семестре.\"}, {\"start\": 433.6, \"stop\": 449.1, \"text\": \"Да, у вас, соответственно, будет расписание на эти 25 дней. Возможно, вам еще поставят начитку каких-либо лекций, чтобы обсудить какие-то моменты перед сдачей, экзаменов, зачетов и так далее. Но все это просто сконцентрировано в эти 25 дней.\"}, {\"start\": 467.7, \"stop\": 468.1, \"text\": \"\"}, {\"start\": 478.3, \"stop\": 498.6, \"text\": \"Как правило, они не разбросаны, а в 1 время, то есть просто 25 дней. Сессия, да, обычно к зиме ближе. Я могу вам просто подсказать номер заочной магистратуры. Именно по расставлению расписания вы сможете у них конкретнее поинтересоваться, какие у них там правила, какие сроки и так далее.\"}, {\"start\": 503.1, \"stop\": 503.7, \"text\": \"Угу.\"}, {\"start\": 524.2, \"stop\": 532.4, \"text\": \"вам придет уведомление, во-1, и в личном кабинете в своем сможете увидеть, во-2, по почте вас об этом осведомлят.\"}, {\"start\": 540.4, \"stop\": 561.3, \"text\": \"Да, всё верно. Вы взаёте экзамен. Проверка занимает около 3 рабочих дней. После того, как вы увидите свой результат, опять же, результат будет доступен вам в вашем личном кабинете. Если у вас больше 30 баллов, вы уже можете заключать договор. Опять же, как вам будет удобнее, в очном формате заключить, так же можно дистанционно это сделать.\"}, {\"start\": 574.9, \"stop\": 584.2, \"text\": \"За семестр цена составляет 47, соответственно в год это 94.\"}, {\"start\": 587.7, \"stop\": 590.3, \"text\": \"Да, оплата в любом случае у вас будет за семестр.\"}, {\"start\": 597.6, \"stop\": 602.7, \"text\": \"Не, ну просто принято, да, за семестр платить, но если у вас есть желание платить год, вы можете это сделать.\"}, {\"start\": 604.6, \"stop\": 605.1, \"text\": \"\"}, {\"start\": 612.9, \"stop\": 615.5, \"text\": \"Да, всё верно.\"}, {\"start\": 624.3, \"stop\": 635.6, \"text\": \"Да, если будут ещё какие-то вопросы, можете обращаться по этому же номеру телефона. Всё. Я желаю вам хорошего дня. До свидания.\"}], \"c\": [{\"start\": 4.6, \"stop\": 21.7, \"text\": \"Здравствуйте, меня зовут Руслан. Я писал в ваш университет как абитуриент, и мне ответили с возможностью проконсультироваться. Единственное, мне звонили, я не смог ответить, и вам перезвонило. Могу я сейчас задать несколько вопросов по поступлению к вам?\"}, {\"start\": 24.5, \"stop\": 98.7, \"text\": \"Хорошо, смотрите, как бы я, да, пишу и звоню вам как компьютерент, но не совсем обычный. Смотрите, мне 32 года, я действующий вообще сотрудник IT-компании, работаю в компании X5 с системным аналитиком уже 3 года, то есть опыт работы IT у меня имеется. Но у меня нет магистратуры по информационной системе технологии, только именно бакалавриат. Поэтому в целях моего карьерного роста и продолжения своего обучения я бы хотел в вашем университете попробовать вступить и пройти заочную магистратуру. Смотрите, я выбрал направление, в целом меня интересует, наверное, более мне подходит, это 11.4.2, это коммуникационные технологии системы связи. Я смотрю, магистратура здесь указана и варианты обучения тоже есть заочные. Смотрите, у меня получается несколько вопросов. 1, по поводу списка документов, которые нужно подавать. Он у вас, наверное, где-то есть на сайте, правильно я понимаю, именно в этой магистратуре?\"}, {\"start\": 103.7, \"stop\": 119.0, \"text\": \"Да, вы знаете, я планирую подать дистанционно, потому что, да, у меня немножко в отдалении я живу, вот, я, в принципе, работаю удаленно, иногда приезжаю, там, на работу в офис к Летнике, а так, да, мне бы, и мне бы хотелось, да, подать дистанционно, если есть такая возможность.\"}, {\"start\": 123.6, \"stop\": 125.3, \"text\": \"Конечно, само собой.\"}, {\"start\": 143.4, \"stop\": 183.9, \"text\": \"Смотрите, у меня там немножко другая ситуация. Я по 1 специальности закончил сначала специалитет, а потом, но это не связано с IT-отраслью, а потом у меня был диплом о профессиональной подготовке. Я как бы с юристами общался, они говорят, что юридически, в принципе, это схоже с бакалавриатом. Я там учился, получается, 2 с половиной года на базе политеха. И как бы да, он в принципе государственный образца, документ. Но я имею ввиду, что, наверное, мне подавать стоит оба документа прикладывать, и специалитет, и профсериал подготовки.\"}, {\"start\": 211.3, \"stop\": 225.0, \"text\": \"Хорошо, тогда у меня следующий вопрос. Дата вообще подачи документов, то есть компания приемная, с какого по какого длится, подскажете?\"}, {\"start\": 235.4, \"stop\": 253.7, \"text\": \"Ну я понял, хорошо. Отлично, отлично, хорошо. Так, значит, теперь по поводу ступидных испытаний. Хотелось бы вас узнать, да, в каком виде они проходят и по датам, когда. Можете немножко детальнее описать?\"}, {\"start\": 260.4, \"stop\": 261.4, \"text\": \"Да, да, все верно.\"}, {\"start\": 267.2, \"stop\": 267.6, \"text\": \"Угу.\"}, {\"start\": 273.4, \"stop\": 275.9, \"text\": \"Ну само с тобой, да, я понял.\"}, {\"start\": 297.3, \"stop\": 307.0, \"text\": \"Да я, в принципе, разберусь. Мне больше, знаете, интересно, какие дисциплины там будут на магистратуру, на мою текущую. Не знаю, подскажете? Нет, я что-то здесь не могу найти.\"}, {\"start\": 315.5, \"stop\": 319.3, \"text\": \"Угу. Угу. Так. Угу. Угу.\"}, {\"start\": 332.9, \"stop\": 352.4, \"text\": \"Отлично, хорошо, я это понял, замечательно. Но правильно еще раз резюмирую, я так понимаю, можно подать заявку именно через интерфейс вашего сайта, да? Потому что я вот когда сейчас дозванивался, мне там предложили, там можно через госуслуги подать заявку на обучение.\"}, {\"start\": 365.0, \"stop\": 394.6, \"text\": \"Да, ну, само с тобой, я понял. Хорошо, спасибо. Так, значит, это я узнал. И, значит, получается еще вопрос тогда по поводу учебы заочной и по поводу сессии. В каком формате это будет проходить? Почему я выбираю, естественно, заочные варианты? Потому что я работаю. И мне интересно, каким образом будет лучше проходить именно обучение и проверка материала, усвоенного много.\"}, {\"start\": 419.5, \"stop\": 433.5, \"text\": \"25 дней в семестр. Вы правильно говорите, что одновременно я сдаю и экзамены могу, и уже сдавать результаты своей работы.\"}, {\"start\": 450.4, \"stop\": 477.8, \"text\": \"Так, а вот, ну, к примеру, например, могу уточнить, вот эти 25 дней, они какие-то фиксированы? То есть, смотрите, я почему спрашиваю? Обычно, то есть, там, сессия начинается с января, там, по февраль, в вимне, вот. Или же эти 25 дней, они, то есть, грубо говоря, разбросаны по, там, семестру так, что там, допустим, 14 дней, там, может быть, в ноябре, еще там в декабре 5, как\"}, {\"start\": 499.6, \"stop\": 524.5, \"text\": \"Ну, я понял, я как бы, наверное, тоже попозже уточню, да, я хорошо. Так, хорошо, это я узнал. Смотрите, по поводу еще, значит, процесса поступления, то есть я, допустим, подал заявку, ну, то есть все документы там проверили у меня, то есть как получать потом обратную связь, мне там напишут, позвонят, как-то произойдет.\"}, {\"start\": 532.8, \"stop\": 541.3, \"text\": \"И потом будет обговор, когда будут экзамены.\"}, {\"start\": 562.9, \"stop\": 573.8, \"text\": \"И, знаете, хотел бы уточнить вот по поводу оплаты. Если ты не нашел, сколько будет стоимость года обучения вам в заученном экспедиатуре, не подскажете на данном направлении?\"}, {\"start\": 584.6, \"stop\": 588.3, \"text\": \"Ну, понятно, да. Примерно 100000 год. Ну, хорошо.\"}, {\"start\": 591.1, \"stop\": 596.7, \"text\": \"А я могу, допустим, сразу за год доплатить или там как бы не принято просто семестр платить?\"}, {\"start\": 603.6, \"stop\": 612.5, \"text\": \"Хорошо. И еще я смотрю, что здесь именно заочно получается 2 года и 2 с половиной года. То есть идет именно заочное обучение.\"}, {\"start\": 614.9, \"stop\": 623.6, \"text\": \"Спасибо вам большое за информацию. Я все узнал. Благодарю вас. Всего доброго.\"}, {\"start\": 629.3, \"stop\": 631.8, \"text\": \"Отлично. Замечательно. Спасибо большое вам. Всего доброго.\"}]}"]