["{\"o\": [{\"start\": 0.8, \"stop\": 3.9, \"text\": \"Добрый день, университет России. Меня зовут Артем. Как могу к вам обращаться?\"}, {\"start\": 8.0, \"stop\": 9.0, \"text\": \"Как у вас вопрос?\"}, {\"start\": 19.0, \"stop\": 19.9, \"text\": \"Угу.\"}, {\"start\": 31.1, \"stop\": 34.0, \"text\": \"информатика, математика и русский. Математика профильная у вас?\"}, {\"start\": 35.8, \"stop\": 48.2, \"text\": \"Да, у нас почти все направления, кроме экономического, подразумевают такие направления. Даже на экономические вы можете поступить на некоторые направления. Какие вам интересны?\"}, {\"start\": 53.3, \"stop\": 68.1, \"text\": \"Бизнес-информатика. То есть это направление, где студенты изучают аналитическую, проектную и информационно-предпринимательскую деятельность. Это ближе к экономике, чем к информатике.\"}, {\"start\": 69.8, \"stop\": 94.2, \"text\": \"все отлично да направление у нас такое есть математика просили русский язык информатика вы можете поступить с этим набором на это направление у нас на этом направлении также действует система двойного диплома то есть помимо диплома бизнес информатики вы получите диплом менеджмента то есть это будут дополнительные курсы стоимость обучения у нас на да да да что просто\"}, {\"start\": 97.2, \"stop\": 100.4, \"text\": \"На это направление нужно набрать 150 баллов в сумме по 3 предметам.\"}, {\"start\": 115.6, \"stop\": 120.5, \"text\": \"Да, по каждому предмету нужно набрать минимальные баллы. И в сумме 150 баллов.\"}, {\"start\": 133.2, \"stop\": 145.6, \"text\": \"да 34 это еще можно поступить сейчас давайте я уточню конкретно на это направление балла вам скажу какие вам нужно набрать секундочку буквально\"}, {\"start\": 155.3, \"stop\": 162.9, \"text\": \"Спасибо большое за ожидание. Да, все верно. Математика 27 баллов. Вам нужно набрать минимум. Русский 36 баллов. Информатика 40.\"}, {\"start\": 173.4, \"stop\": 174.5, \"text\": \"А какую олимпиаду?\"}, {\"start\": 176.1, \"stop\": 178.8, \"text\": \"давали курчатов\"}, {\"start\": 181.4, \"stop\": 182.5, \"text\": \"Я уточню.\"}, {\"start\": 185.2, \"stop\": 205.0, \"text\": \"нет, все же вам нужно будет уточнить это у приемной комиссии, то есть вы при подаче документов можете приложить свой диплом и уже наши специалисты его рассмотрят и зачистят вам баллы. А эта олимпиада она входит в перечень минобранных\"}, {\"start\": 207.2, \"stop\": 207.9, \"text\": \"Вы призер.\"}, {\"start\": 212.3, \"stop\": 218.0, \"text\": \"Хорошо, давайте я сейчас, вот если можете подождать, то я могу прямо сейчас уточнить этот вопрос.\"}, {\"start\": 219.8, \"stop\": 223.2, \"text\": \"Курчатов. А по какому предмету?\"}, {\"start\": 226.1, \"stop\": 227.7, \"text\": \"Хорошо, сейчас оставайтесь на линии.\"}, {\"start\": 244.0, \"stop\": 244.4, \"text\": \"\"}, {\"start\": 295.4, \"stop\": 310.1, \"text\": \"Спасибо большое за ожидание. Прошу прощения, у нас специалист сейчас отсутствует, который занимается именно Олимпиадами. Направьте все-таки на pksobakamtc.ru тогда диплом, и вам подскажут, сколько баллов за него можно получить, либо вообще без вступительных испытаний поступать.\"}, {\"start\": 313.4, \"stop\": 317.9, \"text\": \"Да. В целом, больших вопросов у вас нет? Или есть еще?\"}, {\"start\": 320.7, \"stop\": 342.5, \"text\": \"Хорошо, смотрите, по поводу поступления еще хочется сказать, вы можете подключиться у нас 20-го числа, в день открытия приемной комиссии. Будет выступать наш ответственный секретарь приемной комиссии. Он расскажет по поводу поступления все аспекты, можно будет задать вопросы в дистанционном формате. Как вам интересно было бы подключиться?\"}, {\"start\": 345.5, \"stop\": 356.6, \"text\": \"Хорошо, давайте я вам тогда на WhatsApp по номеру телефона направлю ссылочку. Спасибо большое. Удачи вам, Роман. До свидания.\"}], \"c\": [{\"start\": 5.0, \"stop\": 6.8, \"text\": \"Здравствуйте, Рома.\"}, {\"start\": 10.1, \"stop\": 29.8, \"text\": \"У меня несколько вопросов с поступлением. Есть ли у вас направление, где учитывается только информатика и русский или только связки с информатикой, математикой и русским?\"}, {\"start\": 34.6, \"stop\": 35.4, \"text\": \"Да, да, да.\"}, {\"start\": 49.0, \"stop\": 53.0, \"text\": \"Вообще бизнес-информатика интересна.\"}, {\"start\": 68.9, \"stop\": 69.3, \"text\": \"\"}, {\"start\": 90.5, \"stop\": 91.2, \"text\": \"Ура!\"}, {\"start\": 94.3, \"stop\": 96.8, \"text\": \"Сколько баллов нужно набрать на этом направлении?\"}, {\"start\": 101.5, \"stop\": 114.6, \"text\": \"А у вас тоже есть минимальные баллы по 1 предмету для поступления?\"}, {\"start\": 121.6, \"stop\": 131.8, \"text\": \"Нет, это понятно. То есть по 1, например, если у меня по информатике, например, 80 будет, а по математике, например, 34.\"}, {\"start\": 144.0, \"stop\": 144.7, \"text\": \"Ага, давайте\"}, {\"start\": 164.6, \"stop\": 178.2, \"text\": \"Как у вас Олимпиады учатся? У меня есть Олимпиада 2 уровня.\"}, {\"start\": 205.8, \"stop\": 207.0, \"text\": \"Да-да-да, находится.\"}, {\"start\": 209.0, \"stop\": 209.5, \"text\": \"Да, это да.\"}, {\"start\": 218.8, \"stop\": 219.3, \"text\": \"Да, конечно.\"}, {\"start\": 224.1, \"stop\": 224.6, \"text\": \"Вам темно.\"}, {\"start\": 311.3, \"stop\": 313.6, \"text\": \"Ага, всё хорошо, понял.\"}, {\"start\": 315.4, \"stop\": 315.8, \"text\": \"Угу.\"}, {\"start\": 317.9, \"stop\": 319.6, \"text\": \"в принципе больше нету\"}, {\"start\": 343.9, \"stop\": 345.0, \"text\": \"Ух ты, ты святая.\"}, {\"start\": 351.1, \"stop\": 356.6, \"text\": \"Ага, хорошо.\"}]}"]