["{\"o\": [{\"start\": 1.0, \"stop\": 4.6, \"text\": \"Добрый день, университет ОСИ. Меня зовут Артём. Как могу к вам обращаться?\"}, {\"start\": 7.6, \"stop\": 9.3, \"text\": \"Угу. Какой у вас вопрос, Надежда?\"}, {\"start\": 37.8, \"stop\": 51.0, \"text\": \"Смотрите, да, он прошел порог на платную форму обучения, на очную, на математику и на русский язык. Нужно теперь пройти минимальный порог по информатике и набрать в сумме по этим 3 экзаменам 150 баллов.\"}, {\"start\": 52.6, \"stop\": 64.7, \"text\": \"Получается, сложите и оставшиеся баллы с такой минимальной баллами по информатике нужно набрать, чтобы пройти. В сумме, да, получается еще раз 27 по математике плюс по русскому 50\"}, {\"start\": 66.3, \"stop\": 71.8, \"text\": \"Получается 84 если не ошибаюсь.\"}, {\"start\": 73.9, \"stop\": 74.3, \"text\": \"Да.\"}, {\"start\": 77.2, \"stop\": 77.9, \"text\": \"Чёрт с этим!\"}, {\"start\": 85.3, \"stop\": 93.8, \"text\": \"с этими балами. Да если наберет если нет то тогда уже на заочную форму обучения только платно.\"}, {\"start\": 102.1, \"stop\": 105.2, \"text\": \"Давайте уточним теперь направление. На какое направление?\"}, {\"start\": 109.0, \"stop\": 117.5, \"text\": \"информатика так программирование интересно то есть код писать смотрите\"}, {\"start\": 120.7, \"stop\": 128.8, \"text\": \"Смотрите, либо программирование, либо, допустим, системное администрирование, то есть отладка локальных сетей, работа с...\"}, {\"start\": 131.8, \"stop\": 146.6, \"text\": \"Хорошо, ну тогда давайте я вам диапазон скажу. У нас вот направление есть на факультете информационной технологии, то есть это фундаментальная информатика, информатика вычислительная техника, информационные системы и технологии, прикладная информатика, программная инженерия. Диапазон от\"}, {\"start\": 148.2, \"stop\": 153.9, \"text\": \"получается с 30000 до 145000 рублей за семестр.\"}, {\"start\": 158.0, \"stop\": 159.6, \"text\": \"На разных направлениях разная цена.\"}, {\"start\": 161.6, \"stop\": 176.8, \"text\": \"Если рассматривать, допустим, фундаментальную информатику, 130000 рублей за семестр на платной форме обучения стоит, то есть в год 260000. А, например, на информатике и вычислительной технике цена 145000 рублей за семестр, то есть в год 290.\"}, {\"start\": 182.1, \"stop\": 183.4, \"text\": \"Верно, да.\"}, {\"start\": 195.0, \"stop\": 215.2, \"text\": \"документы именно подать. Смотрите, получается вам нужно будет с 20 числа у нас начало приема документов, до 20 августа у нас завершение приема документов, именно копии, и до 28 августа нужно соответственно уже оригинал принести и проплатить обучение за 1 семестр.\"}, {\"start\": 221.0, \"stop\": 228.2, \"text\": \"Да, это уже подача оригинала. Но лучше, конечно, не затягивать. Как узнаете результаты, можете сразу приезжать и заключать договор.\"}, {\"start\": 231.2, \"stop\": 233.4, \"text\": \"Улица Авиамоторная, дом 8.\"}, {\"start\": 235.7, \"stop\": 239.5, \"text\": \"именно вход в двор, там конгресс-центр, приемная комиссия.\"}, {\"start\": 245.7, \"stop\": 249.1, \"text\": \"конечно да конечно конечно можно материнским капиталом оплатить\"}, {\"start\": 265.2, \"stop\": 289.8, \"text\": \"Если... смотрите, там дело в том, что подтверждение именно об оплате материнским капиталом, оно приходит не сразу. Если я не ошибаюсь, но могу, это где-то примерно 14 рабочих дней. Вам лучше по поводу материнского капитала вот перезвонить по этому номеру телефона и выбрать в тональном наборе отдела сопровождения платного контингента. И у них уже уточнить по поводу оплаты материнским капиталом.\"}, {\"start\": 298.6, \"stop\": 301.4, \"text\": \"Всё верно. На платную, очную, да.\"}, {\"start\": 305.7, \"stop\": 308.8, \"text\": \"МТУС. Московский технический университет связи и информатики.\"}, {\"start\": 311.4, \"stop\": 320.4, \"text\": \"Да, кстати, еще по поводу цены. У нас также есть скидка, если вы оплатите до окончания приема на бюджет, то есть до 3 августа.\"}, {\"start\": 323.6, \"stop\": 325.1, \"text\": \"15% у нас.\"}, {\"start\": 329.1, \"stop\": 341.3, \"text\": \"на 1 год обучения. В дальнейшем можно скидку также оставить в случае успешной сдачи сессии, а там уже при наличии вакантных бюджетных мест можно перевестись на бюджет.\"}, {\"start\": 348.4, \"stop\": 352.0, \"text\": \"Не за что, не за что. Будем ждать вас. До свидания. Хорошего дня.\"}], \"c\": [{\"start\": 4.1, \"stop\": 36.4, \"text\": \"Алло, здравствуйте, Надежда. Так, я теперь уже стала сомневаться, я к вам звонила, уже или не звонила. Я хотела уточнить, можно ли к вам поступить на платной основе, если у сына, так, русский у него 57 баллов, а вот математика профиль смог сдать только на 27. информатику еще он не сдал, но он как бы надеется, что информатику он хорошо знает, то есть с хорошими баллами информатику.\"}, {\"start\": 58.2, \"stop\": 60.2, \"text\": \"\"}, {\"start\": 63.9, \"stop\": 65.6, \"text\": \"\"}, {\"start\": 67.5, \"stop\": 86.8, \"text\": \"84, 16 и 56. Ну, вроде как он мне говорит, что он знает очень хорошо, что он должен, то есть, если что, возможно, правильно, а можно узнать еще, да.\"}, {\"start\": 89.6, \"stop\": 90.5, \"text\": \"Да, я поняла.\"}, {\"start\": 93.5, \"stop\": 100.2, \"text\": \"Нет, заучить на это уж после 11 вообще ерунда. Я поняла. А сколько будет стоить подсумка? Скажите, пожалуйста.\"}, {\"start\": 104.7, \"stop\": 109.4, \"text\": \"направление именно вот информатика программирования.\"}, {\"start\": 115.0, \"stop\": 121.5, \"text\": \"Нет, вот именно с информатикой связанная, да, что там есть, я не знаю. То есть именно в этой сфере ищет.\"}, {\"start\": 127.9, \"stop\": 132.6, \"text\": \"Ну, да, это он подберет, да, я поняла, но что-то вот в этой сфере, да, он говорит.\"}, {\"start\": 155.5, \"stop\": 158.1, \"text\": \"И как это понять?\"}, {\"start\": 161.1, \"stop\": 162.3, \"text\": \"Так.\"}, {\"start\": 178.0, \"stop\": 181.9, \"text\": \"Ага, то есть от 130 до 140, так, да, у Вас где-то?\"}, {\"start\": 184.2, \"stop\": 195.0, \"text\": \"Так, поняла, так себе отмечаю. И так, когда это к вам можно будет после, ну до какого вообще можно попробовать взять документы, подать?\"}, {\"start\": 197.0, \"stop\": 197.6, \"text\": \"Угу.\"}, {\"start\": 217.4, \"stop\": 221.9, \"text\": \"Так, то есть новая эта оплата. Я поняла.\"}, {\"start\": 228.8, \"stop\": 231.3, \"text\": \"Так, а адрес можно узнать?\"}, {\"start\": 235.1, \"stop\": 236.2, \"text\": \"Моя моторная\"}, {\"start\": 239.1, \"stop\": 246.2, \"text\": \"Вопрос из зала.\"}, {\"start\": 251.8, \"stop\": 265.9, \"text\": \"Я никогда не сталкивалась с капиталом, но мне говорят, что есть возможность не успеть до оплаты.\"}, {\"start\": 289.1, \"stop\": 291.5, \"text\": \"как лучше сделать, чтобы успеть, правильно?\"}, {\"start\": 293.8, \"stop\": 300.0, \"text\": \"Угу, то есть вы сказали, так, 150 баллов у него в сумме должно быть. Всё, и передам.\"}, {\"start\": 301.9, \"stop\": 306.2, \"text\": \"Так, и напомните, пожалуйста, вашему ситу, тут я просто так званиваю всех.\"}, {\"start\": 309.7, \"stop\": 314.9, \"text\": \"И всё. Спасибо большое за подробный ответ.\"}, {\"start\": 321.5, \"stop\": 329.7, \"text\": \"И какая скидка? До 3 августа 15% скидка, да?\"}, {\"start\": 340.9, \"stop\": 344.4, \"text\": \"Если хорошо, будет учиться.\"}, {\"start\": 346.1, \"stop\": 354.8, \"text\": \"Так, я поняла. Всё. Спасибо большое вам. Спасибо. До свидания. Да, спасибо. До свидания.\"}]}"]