["{\"o\": [{\"start\": 0.6, \"stop\": 3.9, \"text\": \"Здравствуйте! Университет НТС Екатерина. Как могу к вам обращаться?\"}, {\"start\": 13.3, \"stop\": 16.5, \"text\": \"Угу.\"}, {\"start\": 19.4, \"stop\": 21.5, \"text\": \"Гам.\"}, {\"start\": 24.0, \"stop\": 27.0, \"text\": \"Да. Да, всё верно.\"}, {\"start\": 28.9, \"stop\": 34.8, \"text\": \"Вы подскажите, уже подавали документы или еще нет?\"}, {\"start\": 39.6, \"stop\": 45.3, \"text\": \"Вы для себя рассматривали форму для обучения?\"}, {\"start\": 48.1, \"stop\": 51.7, \"text\": \"может быть заочная, либо очная, очно-залочная.\"}, {\"start\": 54.3, \"stop\": 56.4, \"text\": \"Угу. Рассматриваете бюджет или платные?\"}, {\"start\": 59.1, \"stop\": 89.5, \"text\": \"Смотрите, вы уже можете подать документы, можете через личный кабинет, можете очно приехать подать документы. После подачи документов вас проверяют анкеты и на сайте вывешены даты вступительных испытаний. Вы выбираете для себя удобную дату, можно сдать в дистанционном формате, можете 3 экзамена в 1 день сдать, можете их в несколько дней записать. И, соответственно, в личном кабинете вы также сможете выбрать и указать дату.\"}, {\"start\": 95.3, \"stop\": 105.3, \"text\": \"В очном формате да. Главное, напишите об этом, когда будете выбирать вступительное испытание и для них дату. Вам необходимо это указать, что в очном формате.\"}, {\"start\": 116.2, \"stop\": 126.0, \"text\": \"Смотрите, нет, там вывешен список дат, и в каждую из этих дат можно сдать все экзамены, которые также написаны.\"}, {\"start\": 133.7, \"stop\": 163.4, \"text\": \"Вы заходите на наш сайт, раздел «Прием. Баклавриат. Специалитет». Слева вы выбираете форму обучения, соответственно, платная, очно-заочная. У вас появятся даты сроки проведения приема, а чуть ниже – «Вступительные испытания. Расписание экзаменов». Развернете эту вкладочку и увидите, соответственно, представленные даты. Если говорить про июнь, то есть 24 и 27 июня, и также порядка 10 дат на июль.\"}, {\"start\": 173.2, \"stop\": 177.9, \"text\": \"Да, подскажите, уже получили диплом или ещё нет?\"}, {\"start\": 180.8, \"stop\": 185.4, \"text\": \"Если у вас диплом есть на руках, то уже можете сейчас подавать документы.\"}, {\"start\": 191.3, \"stop\": 204.9, \"text\": \"Да, через личный кабинет на нашем сайте регистрируйтесь, заполняйте анкету все данные, подгружайтесь в сканер документов и записывайтесь также в личном кабинете в чат поддержки написать про даты и про удобный формат сдачи.\"}, {\"start\": 211.4, \"stop\": 216.2, \"text\": \"Да, abitur.mtc.ru\"}, {\"start\": 219.5, \"stop\": 221.1, \"text\": \"Там прям сверху, да.\"}, {\"start\": 223.0, \"stop\": 226.2, \"text\": \"Прям сверху будет кнопочка подать документы, да.\"}, {\"start\": 240.5, \"stop\": 256.8, \"text\": \"У вас будет поле чата, где вы сможете написать. Если не увидите, можете также отправить на почту pksobakomtusi.ru письмо, фамилии, имя, отчество, выбранные даты и формат проведения.\"}, {\"start\": 264.7, \"stop\": 265.1, \"text\": \"Угу.\"}, {\"start\": 268.7, \"stop\": 277.5, \"text\": \"Да, в основном у нас дистанционно проводится вступительное испытание, но если вам по некоторым причинам нужен очный формат, вы, главное, об этом напишите.\"}, {\"start\": 282.4, \"stop\": 283.4, \"text\": \"Да, всё верно.\"}, {\"start\": 288.9, \"stop\": 289.9, \"text\": \"Не за что.\"}, {\"start\": 292.2, \"stop\": 295.5, \"text\": \"Может быть еще какие-то вопросы?\"}, {\"start\": 307.7, \"stop\": 313.9, \"text\": \"На август пока что еще расписаний нет. Ближайшие дуэты представлены на июле.\"}, {\"start\": 322.2, \"stop\": 322.6, \"text\": \"Угу.\"}, {\"start\": 328.8, \"stop\": 355.0, \"text\": \"После сдачи уступительных испытаний в течение 3 рабочих дней производится проверка вашей работы, и после 3 дней вы сможете увидеть свои результаты в вашем личном кабинете в разделе «Прогноз». Для поступления на платный вам необходимо пройти минимальные пороги. По-русскому это 36, по остальным предметам не менее 10. Если у вас пороги пройдены, вы можете приезжать и выключать договор на платное обучение.\"}, {\"start\": 365.9, \"stop\": 366.4, \"text\": \"Угу.\"}, {\"start\": 375.2, \"stop\": 377.9, \"text\": \"Информатика, вычислительная техника.\"}, {\"start\": 379.8, \"stop\": 380.6, \"text\": \"Удал.\"}, {\"start\": 389.2, \"stop\": 392.2, \"text\": \"На этот год 45000 рублей.\"}, {\"start\": 395.3, \"stop\": 409.2, \"text\": \"Да, в этом году у нас цены изменились, но в любом случае при заключении договора у вас фиксируется цена на весь ваш период обучения. У вас она не будет меняться в течение обучения, да.\"}, {\"start\": 416.6, \"stop\": 430.0, \"text\": \"Да, это программирование, но также наочно-заочно в программу заложен курс по информационной безопасности, то есть там еще идет профиль организации технологии защиты информации, но программирование также будет.\"}, {\"start\": 440.8, \"stop\": 446.0, \"text\": \"На классической золочной форме здесь 90302, информационная система и технология.\"}, {\"start\": 448.5, \"stop\": 449.0, \"text\": \"Угу.\"}, {\"start\": 453.9, \"stop\": 459.0, \"text\": \"Плохо сейчас было слышно. Форма обучения какая на заочной форме?\"}, {\"start\": 462.2, \"stop\": 493.6, \"text\": \"Нет, на заочную форму предполагают под собой посещение вуза 25 дней в семестр. То есть в начале семестра вам дается задание, в течение семестра вы его выполняете, и вот 25 дней, когда вы приезжаете в вуз, дается лабораторный, практически есть некоторая начитка лекций также в каких-то моментах, и вы в этот же период сдаёте сессию, и потом вам выдают задание уже на следующий семестр. То есть на заочной форме так проходит обучение. На очно-заочной это обучение 2-3 раза в неделю по вечерам, Ориентировочно 7 до 10.\"}, {\"start\": 497.2, \"stop\": 498.7, \"text\": \"Да.\"}, {\"start\": 503.5, \"stop\": 507.5, \"text\": \"Да, а еще можете, пожалуйста, уточнить, по какой специальности вы колледж заканчивали?\"}, {\"start\": 516.4, \"stop\": 519.6, \"text\": \"Но код начинается с девятки, да?\"}, {\"start\": 523.8, \"stop\": 561.4, \"text\": \"Угу, я поняла. Просто смотрите, у нас информатика в учительной технике с таким же профилем представлена на заочно ускоренной программе. То есть это как раз для выпускников колледжа, и за счет того, что по этой же смежной специальности вы обучались в колледже, у вас срок обучения сокращается до 3 лет 6 месяцев. То есть обучение идет меньше. Также есть профиль информатика в учительной технике, и там происходит обучение также по вечерам. Эту форму обучения все-таки для себя рассмотрите, потому что код вашего диплома позволяет туда поступить. Цена там такая же – 45000 за семестр.\"}, {\"start\": 571.1, \"stop\": 576.2, \"text\": \"На данный момент вас плохо слышно. Могли бы повторить погромче, пожалуйста.\"}, {\"start\": 578.1, \"stop\": 579.2, \"text\": \"Да, сейчас лучше.\"}, {\"start\": 583.9, \"stop\": 584.4, \"text\": \"Угу.\"}, {\"start\": 592.5, \"stop\": 593.2, \"text\": \"Угу.\"}, {\"start\": 596.1, \"stop\": 597.1, \"text\": \"Угу.\"}, {\"start\": 599.3, \"stop\": 601.3, \"text\": \"До свидания!\"}, {\"start\": 606.8, \"stop\": 610.1, \"text\": \"Угу.\"}, {\"start\": 614.0, \"stop\": 620.9, \"text\": \"Да, Вы заключаете договор, оплачиваете, за Вами фиксируется место. В течение 2-3 недель выходит приказ о Вашем зачислении.\"}, {\"start\": 627.4, \"stop\": 628.8, \"text\": \"Я не вижу...\"}, {\"start\": 632.2, \"stop\": 644.3, \"text\": \"Да, конечно. По-русскому минимум 36 нужно набрать. По математике элементом теории вероятности – 10. И 3 предмет воздает информационные технологии программирования, верно?\"}, {\"start\": 649.1, \"stop\": 657.2, \"text\": \"Тоже 10 порок. Т.е. по-русскому 36, по-остальным не менее 10. В сумме должно быть больше 56.\"}, {\"start\": 659.2, \"stop\": 659.8, \"text\": \"\"}, {\"start\": 669.5, \"stop\": 669.9, \"text\": \"Угу.\"}, {\"start\": 688.8, \"stop\": 700.6, \"text\": \"Нет, об этом не беспокойтесь. Подготовка как раз к вступительным испытаниям после колледжа, она как раз рассчитана на сдачу именно этих вступительных испытаний. То есть вас к ним и готовят.\"}, {\"start\": 706.5, \"stop\": 709.1, \"text\": \"Нет. Может быть, еще какие-то вопросы есть?\"}, {\"start\": 712.0, \"stop\": 715.3, \"text\": \"Да, конечно. Тогда хорошего дня. Всего доброго.\"}, {\"start\": 717.7, \"stop\": 720.2, \"text\": \"До свидания.\"}], \"c\": [{\"start\": 4.4, \"stop\": 27.6, \"text\": \"Екатерина, здравствуйте. Алексей зовут. Скажите, пожалуйста, вот я хожу на завозовую подготовку, вот, и, соответственно, у нас вот буквально еще 1 занятие, 2, и все, да? И нам преподаватель сказал, что, ну преподаватели говорят, что нужно записываться на экзамен, да? Это так, что ли? Скажите, а как это сделать?\"}, {\"start\": 32.9, \"stop\": 38.2, \"text\": \"Единственное, что я сделал – на курсе подержаться.\"}, {\"start\": 45.6, \"stop\": 47.7, \"text\": \"Добрый день!\"}, {\"start\": 52.0, \"stop\": 53.1, \"text\": \"Очень повышенно.\"}, {\"start\": 91.5, \"stop\": 93.6, \"text\": \"Скажите, а watchman сармайки можно сдавать?\"}, {\"start\": 106.9, \"stop\": 117.1, \"text\": \"А вот скажите, там вот я видел у вас на сайте расписание, да? Честно говоря, я не понял, там, допустим, математика 1 июля, да? То есть, получается, или нет?\"}, {\"start\": 128.7, \"stop\": 132.1, \"text\": \"Так, а где это посмотреть? Я, значит, может что-то не то смотрю?\"}, {\"start\": 166.2, \"stop\": 172.7, \"text\": \"Скажите еще, а вот тогда, то есть по сути, чтобы я смог взять экзамен, мне сначала нужно подать документы, правильно?\"}, {\"start\": 177.8, \"stop\": 179.5, \"text\": \"Да, я и скучаю.\"}, {\"start\": 187.1, \"stop\": 190.1, \"text\": \"Скажите, а вы в дистанционном формате сможете подойти?\"}, {\"start\": 205.4, \"stop\": 210.5, \"text\": \"Скажите, про сайт вы имеете ввиду Arbiter.b, а то есть все точки ровно?\"}, {\"start\": 213.7, \"stop\": 221.2, \"text\": \"Арбитур, да, простите. То есть заходим, да, на сайт,\"}, {\"start\": 222.9, \"stop\": 224.1, \"text\": \"Регистрируемся.\"}, {\"start\": 226.7, \"stop\": 240.2, \"text\": \"подойду к нему. И скажите, вот как только все эти действия сделаются, да, там можно записаться, там где вот есть кнопка там или что, там записаться на экзамены там, то есть вот так вот.\"}, {\"start\": 245.1, \"stop\": 245.5, \"text\": \"Угу.\"}, {\"start\": 259.5, \"stop\": 269.6, \"text\": \"Слушайте, а то, что вот расписание, да, там есть, и вот там вот формат, формат зафункционный, да, написано, это...\"}, {\"start\": 278.8, \"stop\": 281.7, \"text\": \"То есть не можно будет приехать на шоссе и ждать заставочника.\"}, {\"start\": 286.6, \"stop\": 288.1, \"text\": \"Ну ладно, стасим больше, да?\"}, {\"start\": 293.9, \"stop\": 306.3, \"text\": \"А вот... Ладно, хорошо, хорошо. Еще вопрос раз. Скажите, а если... То есть, а... Сдать можно как в июле, да? Как и в августе тоже, я да? Правильно, нет?\"}, {\"start\": 314.6, \"stop\": 330.6, \"text\": \"Хорошо. Еще вопрос. Скажите, как я узнаю, что зачислили меня или не зачислили?\"}, {\"start\": 357.5, \"stop\": 388.1, \"text\": \"Хорошо. Последний вопрос. Вот смотрите, я был на Днепропетровской двери. Вот. Там очко за очко обучение платное, да? А там, как его, сейчас вам скажу. Цена была... Да-да, 0,9 на 3,1. Скажите, там вот в семестрах там 40000 рублей. Сейчас это не такие же или нет?\"}, {\"start\": 393.1, \"stop\": 397.6, \"text\": \"Это же смотри, да? Я понял.\"}, {\"start\": 408.6, \"stop\": 415.5, \"text\": \"но в течение обучения. Скажите, а вот 0.9, 0.3, 0.1, это больше же программировано, верно, уход туда?\"}, {\"start\": 431.3, \"stop\": 440.2, \"text\": \"Скажите, а вот еще есть, вроде как, на заводчике, это код специальности 90303, правильно? Есть такая?\"}, {\"start\": 446.5, \"stop\": 451.4, \"text\": \"А там скажите, там поступали подкончики или как?\"}, {\"start\": 453.0, \"stop\": 453.7, \"text\": \"или окей.\"}, {\"start\": 457.5, \"stop\": 460.9, \"text\": \"Да-да, там, там, скажите, там по субботам только или нет?\"}, {\"start\": 463.7, \"stop\": 464.2, \"text\": \"\"}, {\"start\": 495.2, \"stop\": 502.9, \"text\": \"Вот он, видишь, кидается на спину.\"}, {\"start\": 508.4, \"stop\": 529.2, \"text\": \"А, 903, ну черт, блин, 903, вот, а по ходу цифры, вот что-то такое. Да-да, 902, наверное, 902, да.\"}, {\"start\": 533.8, \"stop\": 537.5, \"text\": \"– Может, попробовать?\"}, {\"start\": 550.1, \"stop\": 551.2, \"text\": \"Удачи!\"}, {\"start\": 562.3, \"stop\": 573.1, \"text\": \"Я просто помню, я на днях...\"}, {\"start\": 576.7, \"stop\": 577.4, \"text\": \"Это всё хрустно.\"}, {\"start\": 579.9, \"stop\": 614.3, \"text\": \"Вот. На этом, на несколько дней мне объясняли это. Вот. И я просто сейчас сначала засыплю на следующий экзамен, а, в общем, там, мне, я думаю, напомнят при, соответственно, учебе, ну, при, там, при беженчатах. Я понял. То есть там в течение 3 дней проверяются работы, да? Да. И, соответственно, и, соответственно, если я прохожу, да, то я уже имею право, да, то есть, если я минимальное набрал, То есть заключать договор и уже как бы вот получать высшее образование, правильно? Понимаю.\"}, {\"start\": 622.1, \"stop\": 633.1, \"text\": \"Ага, я вас понял. А вот для платного отделения вы сможете повторить, пожалуйста, минимальные баллы?\"}, {\"start\": 646.4, \"stop\": 650.0, \"text\": \"Да, блин, наверное, так оно и будет.\"}, {\"start\": 659.2, \"stop\": 689.8, \"text\": \"А скажите еще такой момент, вот я сейчас скажу на довольную подготовку, математика, русский, информатика, то есть этого же не должна ходить? Ну то есть, соответственно, если ты сам занимаешься, просто вы сейчас говорите, ну мы ходим на русский, математика, информатика, да, но русский язык совпадает с названием, а там информатика и ориентированное произведение, мы его сейчас назвали, и математика там, и что-то еще, это Аннё!\"}, {\"start\": 701.5, \"stop\": 705.5, \"text\": \"Да, вот так, вот так. И с этой стороны.\"}, {\"start\": 709.7, \"stop\": 711.1, \"text\": \"И пусть ещё будут позвонять.\"}, {\"start\": 716.2, \"stop\": 717.7, \"text\": \"Спасибо. Спасибо.\"}]}"]