["{\"o\": [{\"start\": 0.6, \"stop\": 4.5, \"text\": \"Добрый день, университет МТС, меня зовут Сэйд, а как я могу к вам прощаться?\"}, {\"start\": 13.5, \"stop\": 26.1, \"text\": \"Военного учебного центра у нас на данный момент нет, но он может появиться в скором времени. А вы с какой целью интересуетесь, чтобы получить военный билет?\"}, {\"start\": 30.9, \"stop\": 32.4, \"text\": \"и не пошел служить в армии, да?\"}, {\"start\": 38.0, \"stop\": 83.9, \"text\": \"Ну касательно устройства на работу, вот смотрите, у нас, ну сейчас вообще у специалистов в сфере IT предоставляется им отсрочка. И многие наши студенты, они уже на 3-4 курсе, либо на производстве, практике, либо приезжают и с ярмарки вакансии, и представители наших компаний, партнеров, и, ну, которые как раз специализируются на IT сфере отечественной компании. И там студенты общаются с ними, находят себе подходящие вакансии на неполную, допустим, ставку, чтобы с учебой совмещать или личной жизнью. И уже обучаясь при этом, они работают, у них идет стаж, а когда заканчивают ВУЗ, у них продолжает идти отсрочка теперь, получается. Вот так.\"}, {\"start\": 85.7, \"stop\": 93.4, \"text\": \"Это как альтернатива. Возможно она появится в скором времени, если вы хотите именно связать с военным делом жизнь.\"}, {\"start\": 98.9, \"stop\": 116.2, \"text\": \"Да, еще есть другая альтернатива – это заключение договора с ФСБ и ФСО, то есть альтернативная служба. Она будет полностью аналогична военному учебному центру,\"}, {\"start\": 119.0, \"stop\": 131.7, \"text\": \"Мы сотрудничаем с ФСБ и ФСО, и некоторые наши студенты могут заключить с ними договор, и они будут вынуждены потом отработать у них.\"}, {\"start\": 133.3, \"stop\": 135.1, \"text\": \"Да, будет от договора зависеть.\"}, {\"start\": 136.8, \"stop\": 140.8, \"text\": \"и по окончании работы им будет выдан военный билет.\"}, {\"start\": 157.1, \"stop\": 175.9, \"text\": \"Можно сказать так, научная форма у нас 20 июня, и на бюджетную, и на платную начинается прием документов. На бюджет можно подать до 25 июля, а до 3 августа оригинал документа, а что касается платного, то там до 20 августа можно.\"}, {\"start\": 178.4, \"stop\": 178.8, \"text\": \"Угу.\"}, {\"start\": 182.0, \"stop\": 229.8, \"text\": \"Нет, на платные конкурсы не будет. Там есть такой момент, что если вы до 3 августа заключаете договор, у вас скидка 15% на 1 год обучения. А так, если вы оплатили, вы засервировали за собой место в ВУЗе. И через 2 недели выходит приказ о вашем зачислении. Некоторые абитуриенты делают так, они заключают договор, оплачивают, у них есть скидка, они зачислены. параллельно при этом они участвуют в конкурсе на бюджет и вот 3 августа вечером допустим да и 4 августа утром выше предварительной списки на зачисление они увидели себя там и да расторгают контракт оформляет возврат средств и через неделю видят себя в приказе на бюджетное место\"}, {\"start\": 255.5, \"stop\": 261.3, \"text\": \"Вот еще будет время, у 9, 11 часа примерно в эти дни выходит приказ\"}, {\"start\": 270.3, \"stop\": 276.8, \"text\": \"там именно вот исходя из количества мест выделенных был зачислены все.\"}, {\"start\": 287.6, \"stop\": 311.4, \"text\": \"Да, вот, Сергей, ещё если будут какие-то вопросы, я могу вас пригласить на открытый диалог с ответственным секретарем приёмной комиссии. Он 20 июня у нас будет проходить. Для этого нужно вам будет отправить ссылку на регистрацию. Я могу у вас какой-нибудь номер взять для обратной связи, потому что вы с городского звоните на WhatsApp, чтобы отправить тоже\"}, {\"start\": 313.3, \"stop\": 313.8, \"text\": \"Угу.\"}, {\"start\": 315.6, \"stop\": 316.3, \"text\": \"\"}, {\"start\": 320.0, \"stop\": 330.4, \"text\": \"Если что, будем вас ждать, и если будут какие-то вопросы, можете обращаться по этому номеру.\"}, {\"start\": 335.4, \"stop\": 337.5, \"text\": \"А сколько баллов уже набрали?\"}, {\"start\": 344.7, \"stop\": 350.1, \"text\": \"Ну да, это достаточно хороший балл за 2 предмета получается.\"}, {\"start\": 355.0, \"stop\": 363.9, \"text\": \"Ну, видимо, варианты, может быть, попались такие. А что касается того, тогда, продачи документов, вы, как я понял, будете подавать сразу, как придёт информатика.\"}, {\"start\": 366.9, \"stop\": 367.3, \"text\": \"Угу.\"}, {\"start\": 375.9, \"stop\": 387.2, \"text\": \"Тогда хорошо, если будут какие-то вопросы, вот ещё раз говорю, звоните на этот номер, можете подавать тоже как очно приехать к нам в ВУЗ, можете через личный наш кабинет на нашей сайте, либо на госуслугу.\"}, {\"start\": 395.7, \"stop\": 399.6, \"text\": \"Хорошо, удачи на информатике, сейчас я вам направлю ссылку на регистрацию.\"}], \"c\": [{\"start\": 4.4, \"stop\": 12.6, \"text\": \"Здравствуйте, меня зовут Сергей.\"}, {\"start\": 25.5, \"stop\": 38.8, \"text\": \"а ну чтобы ребенок то закончил тоже военный учебный центр соответственно ну после института как бы не очень такой хороший вариант проще уже работать устроиться чем год\"}, {\"start\": 83.6, \"stop\": 84.0, \"text\": \"\"}, {\"start\": 92.8, \"stop\": 99.7, \"text\": \"Да нет, конкретно нет, а просто, ну, в принципе, у вас пока в планах только, да, создание военных учебных центров.\"}, {\"start\": 115.7, \"stop\": 118.0, \"text\": \"А что это такое за такую программу?\"}, {\"start\": 131.0, \"stop\": 133.2, \"text\": \"Сколько-то лет там или как?\"}, {\"start\": 136.6, \"stop\": 137.0, \"text\": \"Угу.\"}, {\"start\": 141.6, \"stop\": 156.1, \"text\": \"У вас сначала идет набор, получается, на бюджетные места, а потом можно уже следом, если не прошло, уже на платные контракты заключить, правильно?\"}, {\"start\": 168.8, \"stop\": 169.9, \"text\": \"Угу.\"}, {\"start\": 176.3, \"stop\": 181.9, \"text\": \"оригинал подавать, да, соответственно. И там, соответственно, свой конкурс тоже будет на платный.\"}, {\"start\": 191.2, \"stop\": 191.7, \"text\": \"Угу.\"}, {\"start\": 199.4, \"stop\": 200.0, \"text\": \"Угу.\"}, {\"start\": 221.9, \"stop\": 223.1, \"text\": \"и разрывает аттракцию.\"}, {\"start\": 230.0, \"stop\": 254.8, \"text\": \"Нет, я слышал, вы просто на самом деле были, там ребенок был у вас на дне этой двери, мы такую программу слышали, вот сейчас рассматриваем просто. Но вообще, в принципе, если не заключать заранее контракт, то по идее после 3 августа приема документов, и там когда 8 или я уже не помню, или 4 августа, публикуются приказы, но на бюджет, да, зачтение, если там ребенка нет, тогда можно заключить платный контракт, правильно?\"}, {\"start\": 261.8, \"stop\": 271.6, \"text\": \"А заключение платного контракта – это гарантия за поступление, правильно? То есть там не будет какого-то конкурса, если заключили контракт, значит уже зачислен.\"}, {\"start\": 277.8, \"stop\": 288.0, \"text\": \"Угу, я понял. Ну, сейчас, товарищи, в сайте перезвучаю. В принципе, мне просто право в военную кафедру не мог ответить на свой вопрос. Остальное тут, в принципе, я все... найду информацию. Спасибо большое.\"}, {\"start\": 309.9, \"stop\": 320.1, \"text\": \"А, ну да. Ну да, 916, 676, 7467.\"}, {\"start\": 322.7, \"stop\": 323.5, \"text\": \"До свидания.\"}, {\"start\": 329.5, \"stop\": 336.4, \"text\": \"Ну да, просто ребенок только информатику еще 19-го будет задавать, поэтому у нас просто пока не хватает данных для принятия каких-то решений.\"}, {\"start\": 338.1, \"stop\": 343.3, \"text\": \"Ну что-то 150 у него, плюс еще личные достижения там какие-то есть. Сейчас информатику осталось.\"}, {\"start\": 349.0, \"stop\": 355.5, \"text\": \"но\"}, {\"start\": 364.0, \"stop\": 374.5, \"text\": \"но большому счету да там 4 июля по моему ее обещают выдать если не ошибаюсь то есть нам нужно получить все на руки и уже смотреть что с этим делать можно\"}, {\"start\": 386.3, \"stop\": 395.4, \"text\": \"мы уже были в основном не раз, так что мы немножко знакомы с институтом. Спасибо большое.\"}, {\"start\": 399.8, \"stop\": 403.8, \"text\": \"Да, хорошо, спасибо большое.\"}]}"]