["{\"o\": [{\"start\": 0.6, \"stop\": 4.7, \"text\": \"Добрый день. Меня зовут Елизавета. Как я могу к вам обращаться?\"}, {\"start\": 34.7, \"stop\": 51.2, \"text\": \"Вы имеете в виду добрать математику именно индивидуальными достижениями? К сожалению, нет. Если Вы планируете на очную форму бюджет, Вам в любом случае нужно набрать... Вы платную собираетесь? На платную, очную, правильно понимаю?\"}, {\"start\": 54.5, \"stop\": 58.5, \"text\": \"На платную очную вам нужно набрать по математике 27 баллов минимум.\"}, {\"start\": 66.8, \"stop\": 76.3, \"text\": \"Да, это всё верно. Вам нужно набрать по русскому минимум 36, по математике минимум 27. И также 3 предмет какой сдаёте?\"}, {\"start\": 78.2, \"stop\": 90.3, \"text\": \"информатика. По информатике минимум 40, да, в сумме должно у вас составлять не менее 150. И да, также индивидуальные достижения могут в эту сумму войти. Главное, вот минимальный порог по каждому предмету пройти.\"}, {\"start\": 97.8, \"stop\": 117.2, \"text\": \"Если рассматривать очную за очную, то вам нужно набрать минимальные баллы такие же, как и на очную форму обучения, на платную. Вы на платную, да, спрашиваете? Очную за очную. Да, такие же баллы по каждому предмету, но при этом не менее 99 баллов.\"}, {\"start\": 120.4, \"stop\": 121.3, \"text\": \"До встречи в следующем видео!\"}, {\"start\": 124.6, \"stop\": 135.1, \"text\": \"Это обучение идёт 2-3 раза в неделю по вечерам. И в целом 4 года 8 месяцев обучаетесь.\"}, {\"start\": 139.4, \"stop\": 148.5, \"text\": \"Это считается, грубо говоря, заочно, но немного очно, из-за того, что вы несколько раз в неделю приезжаете.\"}, {\"start\": 157.3, \"stop\": 159.8, \"text\": \"Очная форма или очно-заочная?\"}, {\"start\": 161.9, \"stop\": 164.8, \"text\": \"Очередная зарплата – 45000 за семестр.\"}, {\"start\": 173.3, \"stop\": 177.2, \"text\": \"Ни за что. Всего доброго. До свидания.\"}], \"c\": [{\"start\": 5.7, \"stop\": 32.2, \"text\": \"Добрый день, Елизавета, меня зовут Диана. Подскажите, пожалуйста, Елизавета, вот у вас там минимальные баллы есть и все прочее на сайте. Знаете, у меня такой вопрос. Если у сына, ну, он мало баллов набрал по математике, непроходной балл у него 37 всего, можно ли как-то за то, что вот у него есть значок юно-армии, там, волонтер он\"}, {\"start\": 34.3, \"stop\": 36.0, \"text\": \"все прочее это как-то участвовать.\"}, {\"start\": 45.4, \"stop\": 49.4, \"text\": \"Нет, не бюджет. Нет, не бюджет. Да.\"}, {\"start\": 52.0, \"stop\": 53.2, \"text\": \"Да, на платную очень.\"}, {\"start\": 59.8, \"stop\": 66.0, \"text\": \"В ЕДИ нам написано, что у вас не менее 150 общих\"}, {\"start\": 76.8, \"stop\": 77.7, \"text\": \"информатико.\"}, {\"start\": 90.7, \"stop\": 99.5, \"text\": \"А еще подскажите, пожалуйста, а если очно-заочно, там какие баллы и сколько нужно? И каким образом это очно-заочно?\"}, {\"start\": 110.6, \"stop\": 113.3, \"text\": \"Платно, платно, платно. Да, платно.\"}, {\"start\": 118.4, \"stop\": 125.2, \"text\": \"Угу. А расскажите, пожалуйста, ради бога, а как это вот очно-заочно вообще?\"}, {\"start\": 136.1, \"stop\": 141.0, \"text\": \"А, то есть оно удлиненное, да, получается? Не 4 года, а 4,8.\"}, {\"start\": 150.1, \"stop\": 156.1, \"text\": \"Скажите пожалуйста, а сколько стоит у вас информационная технология?\"}, {\"start\": 160.2, \"stop\": 162.0, \"text\": \"ОчноЗаочное, мне интересует.\"}, {\"start\": 165.5, \"stop\": 177.2, \"text\": \"Ну, получается, 90-м год. Я правильно понимаю? Всё. Отлично. Спасибо огромное Вам. Всего доброго. До свидания. До свидания.\"}]}"]