["{\"o\": [{\"start\": 1.2, \"stop\": 4.8, \"text\": \"Добрый день, приемная комиссия МТУСИ, меня зовут Ульяна, как могу к вам обращаться?\"}, {\"start\": 14.5, \"stop\": 22.0, \"text\": \"Да, конечно, приемная комиссия по будням работы с 10.0 до 17.30, в субботу с 10.30 до 16.30.\"}, {\"start\": 26.1, \"stop\": 31.0, \"text\": \"Да, да, да. Да, это суббота. Также, если есть какие-то вопросы, можете мне их задать.\"}, {\"start\": 34.8, \"stop\": 35.2, \"text\": \"Угу.\"}, {\"start\": 38.1, \"stop\": 42.0, \"text\": \"Авиамоторная 8, строение 39, именно здание приемной комиссии.\"}, {\"start\": 45.2, \"stop\": 49.1, \"text\": \"Да-да, это конгресс-центр, и там ниже будет выписка приема на комиссию.\"}, {\"start\": 58.8, \"stop\": 66.6, \"text\": \"Нет, это всё в 1 месте. Да-да-да. То есть вы можете просто подойти и сказать, что вы на консультацию.\"}, {\"start\": 80.7, \"stop\": 82.0, \"text\": \"с правым подписью.\"}, {\"start\": 87.9, \"stop\": 95.7, \"text\": \"Да, но если там есть возможность также подписать, да, то тогда, конечно, можно сводить документы все.\"}, {\"start\": 105.2, \"stop\": 105.7, \"text\": \"он.\"}, {\"start\": 110.4, \"stop\": 117.3, \"text\": \"Да, ну в целом да, за консультацию как бы вы можете обратиться в целом и по телефону, если какие-то есть вопросы.\"}, {\"start\": 121.1, \"stop\": 124.2, \"text\": \"Хорошо, да. Хорошо, да.\"}, {\"start\": 130.9, \"stop\": 136.7, \"text\": \"Но, как правило, много людей приходят утром, уже во 2 половине дня не такая большая очередь.\"}, {\"start\": 139.1, \"stop\": 139.8, \"text\": \"Да, да, да.\"}, {\"start\": 143.2, \"stop\": 150.8, \"text\": \"Я также могу сообщить специалистам, что вы подойдете на консультацию. Подскажите, пожалуйста, можно, пожалуйста, Фиоби Туриенто?\"}, {\"start\": 155.6, \"stop\": 156.1, \"text\": \"Да-да-да.\"}, {\"start\": 158.7, \"stop\": 159.1, \"text\": \"Угу.\"}, {\"start\": 161.3, \"stop\": 171.3, \"text\": \"В следующий раз я передам специалистам, что вы подъедете\"}, {\"start\": 178.6, \"stop\": 187.7, \"text\": \"Да-да-да, хорошо. Я, в принципе, предупрежу, что вы завтра подъедете. Угу. Всё. Всего доброго. До свидания.\"}], \"c\": [{\"start\": 5.2, \"stop\": 14.1, \"text\": \"Ульяна, здравствуйте, а подскажите, пожалуйста, вот завтра можно, например, приехать просто проконсультироваться по поводу поступления? Работает комиссия?\"}, {\"start\": 19.6, \"stop\": 20.1, \"text\": \"Угу.\"}, {\"start\": 22.7, \"stop\": 29.6, \"text\": \"с 10.30 до 16.30, это суббота, да? Ага, понятно.\"}, {\"start\": 31.8, \"stop\": 37.6, \"text\": \"Ой, вопросов много, поэтому хотелось как-то приличным временем. Вы можете сказать, это авиамоторная, авиамоторная 8?\"}, {\"start\": 42.5, \"stop\": 46.0, \"text\": \"А, всё, там не комната, ничего, там сразу будет всё это, да?\"}, {\"start\": 49.7, \"stop\": 64.5, \"text\": \"Мы подавали платно и бесплатно.\"}, {\"start\": 67.2, \"stop\": 79.3, \"text\": \"Подскажите, пожалуйста, вот у меня сам сын не может приехать, приедет его старший брат по доверенности, по генеральной. Его могут проконсультировать именно по ребенку, прям, да, с документами со всеми?\"}, {\"start\": 83.6, \"stop\": 88.3, \"text\": \"Ну, с правом подачи документов на поступление в ВОЗ.\"}, {\"start\": 95.3, \"stop\": 110.2, \"text\": \"Нет, он хочет просто проконсультироваться. Мы подали, но не совсем многие вопросы, понятно, по срокам, поэтому просто как бы консультация, ну и, соответственно, как бы конкретно прям по этому ребенку. Вот, просто самого сына не будет. Будут документы, вот, ну, старший сын там приедет.\"}, {\"start\": 116.1, \"stop\": 129.5, \"text\": \"Мне сейчас вопросов много, потому что не особо удобно разговаривать на этом. На рабочем месте нахожусь. А вообще, вы подскажите, лучше в какое время приезжать? Там как очередь, много народу, не много у вас.\"}, {\"start\": 137.3, \"stop\": 145.1, \"text\": \"А, во 2 половине дня лучше подойти, да? Это примерно там с 12, да? Вот так. Ага, всё.\"}, {\"start\": 151.5, \"stop\": 160.2, \"text\": \"Да, можно. Записывайте. Ага. Казначеев Артур\"}, {\"start\": 162.3, \"stop\": 163.1, \"text\": \"\"}, {\"start\": 170.1, \"stop\": 180.9, \"text\": \"Ну вот я еще не знаю, да, я имею ввиду, не знаю, если во 2 половине как удобно будет, потому что вот вы сейчас сказали, я порекомендую, но как там у него тоже полосит, может быть он отрумпает.\"}, {\"start\": 182.8, \"stop\": 185.9, \"text\": \"Хорошо. Благодарю. Спасибо вам огромное. До свидания.\"}]}"]