["{\"o\": [{\"start\": 1.1, \"stop\": 5.6, \"text\": \"Добрый день, меня зовут Ульяна, университет Натуси, подскажите, как могу к вам обращаться?\"}, {\"start\": 7.6, \"stop\": 9.1, \"text\": \"Подскажите, какой у вас вопрос?\"}, {\"start\": 15.6, \"stop\": 18.4, \"text\": \"Вас интересует очная форма, правильно я вас понимаю?\"}, {\"start\": 22.9, \"stop\": 27.2, \"text\": \"А подскажите, уже возможно известно какие-либо результаты ЕГЭ?\"}, {\"start\": 32.5, \"stop\": 33.4, \"text\": \"Угу, а...\"}, {\"start\": 36.7, \"stop\": 39.9, \"text\": \"Подскажите, какое у вас количество баллов по математике, по русскому?\"}, {\"start\": 43.8, \"stop\": 64.0, \"text\": \"Угу. То есть по математике и по русскому языку минимальные пороги пройдены. Смотрите, также в сумме по 3 предметам должно быть не менее 150 баллов. И также по информатике, соответственно, минимальный проходной должен быть получен. Вы уже определились с направлением, на которое планируете поступать?\"}, {\"start\": 79.8, \"stop\": 91.0, \"text\": \"Да, у нас есть и как бизнес информатика с профилем цифровые решения для бизнеса, также есть и на факультете информационной технологии. Думаю, вам подойдет прикладная информатика в информационной сфере.\"}, {\"start\": 96.6, \"stop\": 147.3, \"text\": \"Но вы можете также и туда подать документы, потому что ваши результаты, ваши предметы, они подходят под это направление. То есть там математика, да, математика, профили русский язык и информатика. И также на факультет информационных технологий также набор предметов подходит. По стоимости вас ориентирую. Если вы рассматриваете факультет информационной технологии, допустим, прикладная информатика, то там стоимость составляет 145000 рублей за семестр. Если рассматриваем бизнес-информатику, то 125000 рублей за семестр. В году 2 семестра. Оплата идет по семестрам и также у нас предоставляется гарантированная скидка, если вы заключаете договор до 3 августа. Скидка в размере 15% предоставляется на 1 год обучения. И далее после 1 курса есть возможность подать на бюджет.\"}, {\"start\": 152.3, \"stop\": 164.3, \"text\": \"Как только будут известны все результаты ЕГЭ, если у вас будет в сумме 150 баллов, естественно, с результатами ЕГЭ и с адресатом вы можете подать к нам документы и потом заключить договор.\"}, {\"start\": 177.5, \"stop\": 180.8, \"text\": \"Давайте сейчас уточним этот момент, оставайтесь на линии.\"}, {\"start\": 194.2, \"stop\": 202.8, \"text\": \"Спасибо большое за ожидание, уточнила Ваш вопрос. Если договор будет заключаться на Вас, либо на другого родителя, то присутствие ребенка необязательно.\"}, {\"start\": 214.9, \"stop\": 222.8, \"text\": \"Да, конечно, можно уже сейчас задать регистрироваться в кабинете абитуриента и потом подъехать очень рано на заключение договора.\"}, {\"start\": 230.5, \"stop\": 232.2, \"text\": \"Да, можно.\"}, {\"start\": 237.0, \"stop\": 238.6, \"text\": \"Да-да-да, новая, да.\"}, {\"start\": 242.2, \"stop\": 248.2, \"text\": \"конкурса. Конкурса у нас нет, главное соблюдение минимальных проходных и в сумме не менее 150.\"}, {\"start\": 251.7, \"stop\": 252.8, \"text\": \"Пожалуйста.\"}, {\"start\": 255.6, \"stop\": 260.5, \"text\": \"Улица Авиамоторная, 8, строение 39, на 1 этаже конгресс-центра.\"}, {\"start\": 266.6, \"stop\": 267.7, \"text\": \"метро «Авиамоторная».\"}, {\"start\": 271.8, \"stop\": 274.8, \"text\": \"Пожалуйста, всего доброго, до свидания.\"}], \"c\": [{\"start\": 6.1, \"stop\": 6.6, \"text\": \"Ольга.\"}, {\"start\": 10.5, \"stop\": 14.0, \"text\": \"Хотела бы узнать по поводу поступления на платное.\"}, {\"start\": 18.4, \"stop\": 21.5, \"text\": \"Очная форма после сына у меня после 11 класса.\"}, {\"start\": 27.4, \"stop\": 35.6, \"text\": \"Известен нам русский и известна профильная математика. Информатику мы пишем 19 февраля.\"}, {\"start\": 39.2, \"stop\": 43.0, \"text\": \"Русский 60, математика 27.\"}, {\"start\": 53.9, \"stop\": 55.3, \"text\": \"Да, да, да.\"}, {\"start\": 65.0, \"stop\": 79.6, \"text\": \"Ну, нас интересуют информационные технологии. Мы хотели на бизнес-информатику, но я смотрю, там близкие есть направления у вас. Я сейчас на сайте посмотрела.\"}, {\"start\": 93.2, \"stop\": 96.5, \"text\": \"Но он у меня очень хотел на бизнес-информатику.\"}, {\"start\": 103.1, \"stop\": 104.8, \"text\": \"И туда, и туда.\"}, {\"start\": 114.7, \"stop\": 115.1, \"text\": \"Угу.\"}, {\"start\": 123.6, \"stop\": 124.2, \"text\": \"Угу.\"}, {\"start\": 128.8, \"stop\": 130.7, \"text\": \"Да, да.\"}, {\"start\": 145.0, \"stop\": 153.6, \"text\": \"Еще у меня такой вопрос. Мы договор заключаем при получении последнего экзамена по информатике, правильно?\"}, {\"start\": 155.9, \"stop\": 156.3, \"text\": \"Угу.\"}, {\"start\": 158.9, \"stop\": 159.3, \"text\": \"Угу.\"}, {\"start\": 163.6, \"stop\": 175.4, \"text\": \"Есть такой вопрос у меня, если, допустим, лично ребенок не сможет, то есть отец сможет подъехать заключить договор с оплатой?\"}, {\"start\": 180.4, \"stop\": 180.9, \"text\": \"Угу.\"}, {\"start\": 196.0, \"stop\": 196.4, \"text\": \"Угу.\"}, {\"start\": 203.9, \"stop\": 215.9, \"text\": \"В таком случае аттестат может на сайте создать личный кабинет и подгружать туда результаты?\"}, {\"start\": 220.0, \"stop\": 220.4, \"text\": \"Угу.\"}, {\"start\": 223.1, \"stop\": 242.9, \"text\": \"То есть, в принципе, если нам 23-го приходят результаты, то он, если набирать 152 балла в сумме, ну, это получается, что по информатике 63 должен набрать, я посчитала. Вот. То, в принципе, автоматически, да, он зачисляется при заключении договора.\"}, {\"start\": 246.9, \"stop\": 247.3, \"text\": \"Угу.\"}, {\"start\": 249.4, \"stop\": 255.2, \"text\": \"А вы мне еще по адресу не сориентируете, куда подъехать договор?\"}, {\"start\": 262.1, \"stop\": 265.8, \"text\": \"39. А метров?\"}, {\"start\": 268.0, \"stop\": 274.8, \"text\": \"авиамоторная. Спасибо вам огромное. До свидания.\"}]}"]