["{\"o\": [{\"start\": 1.0, \"stop\": 4.5, \"text\": \"Добрый день! Университет Натуси. Меня зовут Ульяна. Как могу к вам обращаться?\"}, {\"start\": 6.7, \"stop\": 8.0, \"text\": \"Подскажите, какой у вас вопрос?\"}, {\"start\": 15.8, \"stop\": 18.3, \"text\": \"Правильно понимаю, что рассматриваете платное обучение?\"}, {\"start\": 20.9, \"stop\": 22.9, \"text\": \"Подскажите, какие еще предметы сдавали?\"}, {\"start\": 26.8, \"stop\": 30.0, \"text\": \"Результатов по другим еще неизвестно. Правильно я вас понимаю?\"}, {\"start\": 33.1, \"stop\": 37.1, \"text\": \"Подскажите, возможно, есть еще какие-либо индивидуальные достижения?\"}, {\"start\": 40.9, \"stop\": 43.5, \"text\": \"Возможно, волонтерская книжка, ГТО и другие.\"}, {\"start\": 49.5, \"stop\": 103.8, \"text\": \"Смотрите, для поступления на платное у вас должны быть минимальные пародии по предметам. По математике и русскому они у вас соответствуют. И в сумме по 3 предметам не менее 150 баллов. Да, то есть вам нужно сдать информатику хотя бы на 600 баллов, чтобы закрыть договор. Ну и, соответственно, по 3 предметам вы можете к нам поступить как на факультет информационных технологий, так и на факультет кибернетики и информационной безопасности, на факультет радио и телевидения, сети и системы связи, и также можете рассмотреть даже факультеты цифровой экономики и массовой коммуникации, если вас, например, интересует также бизнес, информатика, либо же экономика. Если вас интересует какое-то конкретное направление, либо факультет, то могу вас по нему проконсультировать.\"}, {\"start\": 113.4, \"stop\": 113.8, \"text\": \"Пока!\"}, {\"start\": 122.7, \"stop\": 138.0, \"text\": \"Да, вы можете выбрать любое направление, кроме рекламы и связь с общественностью, так как там идут немного другие предметы. А все остальные предметы, то есть даже включая экономику и бизнес-информатику, вы можете выбрать в качестве поступления.\"}, {\"start\": 159.5, \"stop\": 161.7, \"text\": \"Извините, повторяйте, пожалуйста, еще раз ваш вопрос.\"}, {\"start\": 167.2, \"stop\": 171.4, \"text\": \"Вас интересуют все направления, которые у нас есть в университете?\"}, {\"start\": 178.5, \"stop\": 193.7, \"text\": \"Смотрите, я вам перечислила факультеты, на которых находятся направления. Да, а так, все направления у нас представлены на сайте. Это прикладная математика, информатика, прикладная математика, фундаментальная информатика, информационные технологии и так далее. Могу перечислить все.\"}, {\"start\": 200.0, \"stop\": 222.5, \"text\": \"То есть все направления, которые представлены на сайте, кроме рекламы связи общественности, вы можете подать документы на эти направления. Ну и также, если вы рассматриваете платную форму обучения, то если вы заключаете договор до 3 августа включительно, то вам предоставляется скидка в размере 15% на 1 год обучения. Ну а далее, естественно, вы можете перевестись после 1 года обучения на бюджет.\"}, {\"start\": 231.4, \"stop\": 253.8, \"text\": \"Преимущественно, конечно, пятерки 4-5, т.е. вы должны закончить сессию без задолженностей, т.е. без пересдач и без троек. И также вас переведут при наличии вакантных мест для перевода. Т.е. может быть такое, что будет конкурс нескольких платников на бюджет, и поэтому мы советуем всем абитуриентам ориентироваться, конечно, на отличную сдачу экзаменов.\"}, {\"start\": 262.1, \"stop\": 276.9, \"text\": \"Да, как только вы, в принципе, можете дождаться получения аттестата и подать документы. Но при заключении договора вам нужно иметь при себе все результаты ЕГЭ. Естественно, вы можете уже, если удобно, то подать после результатов информатики.\"}, {\"start\": 280.8, \"stop\": 297.4, \"text\": \"Если будут какие-то вопросы, обязательно звоните. Также у нас 20 июня будет открытый диалог с секретарем приемной комиссии. Если вам интересно, то могу отправить вам ссылку. Там вы можете также задать ему лично вопросы касательно приемной комиссии, если к этому моменту появится.\"}, {\"start\": 301.7, \"stop\": 303.9, \"text\": \"Скажите, ещё у вас, возможно, есть какие-то вопросы?\"}, {\"start\": 306.3, \"stop\": 308.6, \"text\": \"всего доброго, до свидания.\"}], \"c\": [{\"start\": 4.9, \"stop\": 5.9, \"text\": \"Андрей Трофимович\"}, {\"start\": 9.1, \"stop\": 14.4, \"text\": \"Хотел узнать, куда такие социальные системы могут поступить. У меня 34 балла по математике.\"}, {\"start\": 19.0, \"stop\": 19.5, \"text\": \"Да, конечно.\"}, {\"start\": 24.0, \"stop\": 24.9, \"text\": \"информатика русский.\"}, {\"start\": 29.5, \"stop\": 32.4, \"text\": \"русские 56 информать кишинец\"}, {\"start\": 38.9, \"stop\": 39.4, \"text\": \"\"}, {\"start\": 43.2, \"stop\": 48.6, \"text\": \"Возможно готово, но я еще не забирал все значки.\"}, {\"start\": 59.2, \"stop\": 59.6, \"text\": \"\"}, {\"start\": 62.5, \"stop\": 63.3, \"text\": \"Поехали.\"}, {\"start\": 106.1, \"stop\": 114.5, \"text\": \"то есть я могу вот я вот зашел там оставить то что был курьер очень и вот и то что тут направление\"}, {\"start\": 116.2, \"stop\": 122.3, \"text\": \"Вот тут прикладываем математическое программирование, анализ данных, графика информации.\"}, {\"start\": 123.9, \"stop\": 124.5, \"text\": \"Я попадаю.\"}, {\"start\": 140.4, \"stop\": 141.7, \"text\": \"Я вот хотел спросить насчёт...\"}, {\"start\": 154.0, \"stop\": 157.4, \"text\": \"Можно еще раз перечислить, пожалуйста, какие там есть, потому что это не все на сайте.\"}, {\"start\": 161.5, \"stop\": 163.2, \"text\": \"направление направление стыкались\"}, {\"start\": 173.2, \"stop\": 176.9, \"text\": \"вообще да потому что тут на сайте не все которые вы перечислили\"}, {\"start\": 227.6, \"stop\": 229.8, \"text\": \"А какие заслуги должно быть, чтобы на бюджет перестать?\"}, {\"start\": 257.0, \"stop\": 259.8, \"text\": \"Так, ну тогда собственно информатика и...\"}, {\"start\": 304.2, \"stop\": 304.9, \"text\": \"Нет вопроса.\"}]}"]