["{\"o\": [{\"start\": 0.9, \"stop\": 4.0, \"text\": \"Здравствуйте! У меня ждёт на пути Екатерина. Как могу к вам обращаться?\"}, {\"start\": 7.0, \"stop\": 20.6, \"text\": \"По какой причине?\"}, {\"start\": 39.1, \"stop\": 44.7, \"text\": \"Угу.\"}, {\"start\": 47.4, \"stop\": 55.1, \"text\": \"Так, подскажите, пожалуйста, вы поступаете после колледжа, вы ранее сдавали ЕГЭ?\"}, {\"start\": 57.0, \"stop\": 59.3, \"text\": \"Нет, будете поступать по уступительным испытаниям.\"}, {\"start\": 62.2, \"stop\": 96.0, \"text\": \"Отлично, тогда вам старый паспорт не нужен. Если вас именно требует, то, насколько я помню, на 19 странице паспорта у вас должны быть сведения о ранне выданном, если у вас такой был. Если вы меняли уже паспорт, то сведения есть... То есть, вот, скажем, на задних страницах паспорта у вас должна быть такая печать, где прописан старый паспорт, серия номер. Возьмите вот этот.\"}, {\"start\": 98.8, \"stop\": 123.7, \"text\": \"А если не на 19, а в целом вот на задних просто страницах, просто если пролистать, попробуйте. Если нет, прямо напишите в чате, что у меня не осталось старого паспорта и я буду подступать по вступительным испытаниям, ЕГЭ ранее не сдавал. И также по поводу диплома, просто еще раз отсканируйте диплом со всех сторон, то есть и основную вашу страницу, и приложение, и подгрузите.\"}, {\"start\": 133.6, \"stop\": 134.1, \"text\": \"\"}, {\"start\": 160.1, \"stop\": 160.5, \"text\": \"\"}, {\"start\": 164.6, \"stop\": 208.1, \"text\": \"Попробуйте еще раз отсканировать, вот вы сказали, прикрепить 1 файлом весь ваш... Все, отлично. Подгрузите еще раз. Если нет, опять отклоняйте. Опять лучше в чате с матрасом, потому что именно они проверяют вашу анкету. Можете зададите прям вопрос. Вот я подгрузил. И если данных нет у старого паспорта, так и напишите, потому что в целом вы будете сдавать уже по новому паспорту. Но постарайтесь, просто пролистайте свой паспорт внимательно.\"}, {\"start\": 209.7, \"stop\": 213.9, \"text\": \"Обычно пишут просто, наверное, поэтому.\"}, {\"start\": 226.1, \"stop\": 227.1, \"text\": \"Вообще нет.\"}, {\"start\": 232.7, \"stop\": 237.0, \"text\": \"Я поняла, и ксерокопия у вас не осталась, да, с прошлого паспорта?\"}, {\"start\": 241.8, \"stop\": 247.3, \"text\": \"Да, тогда напишите прям в час, чтобы они просто понимали, что...\"}, {\"start\": 255.8, \"stop\": 261.4, \"text\": \"То есть в вашем именно личном кабинете нету, да? Не можете найти.\"}, {\"start\": 263.0, \"stop\": 291.5, \"text\": \"Хорошо, тогда давайте поступим следующим образом. Подкрепите новый файл с вашим дипломом. Если у вас опять не примут анкету, то вы сможете обратиться просто на почту pksobakom2c.ru, и уже, соответственно, секретарь приемной комиссии вам ответит. Что конкретно, просто опишите, что у вас нет данных старого паспорта, а пока просто подгрузите диплом. Главное, чтобы у вас диплом был, и все корректно введены данные.\"}, {\"start\": 300.9, \"stop\": 304.0, \"text\": \"Да, можете в комментарии.\"}, {\"start\": 326.5, \"stop\": 334.6, \"text\": \"А даты, которые на данный момент указаны, они неверные, да? То есть вы в другие дни хотели бы сдавать?\"}, {\"start\": 351.7, \"stop\": 353.0, \"text\": \"Угу.\"}, {\"start\": 357.7, \"stop\": 365.9, \"text\": \"Да, подгрузите Ваш диплом. Когда анкета будет принята, Вы сможете написать в комментарии, еще раз даты прописать.\"}, {\"start\": 370.0, \"stop\": 380.2, \"text\": \"Да, потому что профильные наступительные испытания только на основании диплома ИСПО можно, поэтому диплом очень важен, чтобы анкету вам одобрили и вы записались на наступительные испытания.\"}, {\"start\": 386.9, \"stop\": 396.8, \"text\": \"Ближайшие даты это 24 июня и 27 июня, также есть порядка 10-12 дат на июль.\"}, {\"start\": 398.4, \"stop\": 402.4, \"text\": \"То есть можете посмотреть и выбрать.\"}, {\"start\": 406.4, \"stop\": 407.6, \"text\": \"Угу.\"}, {\"start\": 410.8, \"stop\": 428.0, \"text\": \"Да. Да. Не за что. Да, если что, это еще будет беспокоить, обращайтесь. До свидания.\"}], \"c\": [{\"start\": 4.9, \"stop\": 14.5, \"text\": \"Здравствуйте, меня зовут Азим. Получается, мое заявление несколько раз эти модераторы отклоняли.\"}, {\"start\": 20.2, \"stop\": 40.4, \"text\": \"Вам необходимо прикрепить разворот приложения к диплому, необходим полный разворот приложения к развернутым видео с 2 сторон, а также сведения о ранних выданных паспортах. Во-1, у меня нет сведений о ранних выданных паспортах, типа откуда я возьму и что там вообще, ну, в смысле...\"}, {\"start\": 42.1, \"stop\": 45.6, \"text\": \"Старый паспорт, данные старого паспорта.\"}, {\"start\": 55.5, \"stop\": 55.9, \"text\": \"Неа.\"}, {\"start\": 58.3, \"stop\": 60.2, \"text\": \"Я буду... Да, да, да.\"}, {\"start\": 78.3, \"stop\": 81.3, \"text\": \"Да, но у меня там нету ничего.\"}, {\"start\": 94.7, \"stop\": 97.9, \"text\": \"Ладно, у меня ничего не написано на 19 странице.\"}, {\"start\": 125.2, \"stop\": 139.8, \"text\": \"Да, потом еще, короче, хорошо я это понял, я уже сканировал с вами со всех сторон, очень красиво, хорошо сделал, четко. Насчет...\"}, {\"start\": 141.8, \"stop\": 165.2, \"text\": \"Не знаю, просто я общаюсь с чатом приемной комиссии, и они мне пишут 1, а модератор отклоняет мою ЗЛС-ку постоянно, я не понимаю. Там в чате мне девушка, я не знаю, куда ей чат пропал. Я смотрю, у меня и чата сейчас нет, там была какая-то Тихонова, не помню кто, но и чата никакого сейчас нет, я даже написать никому ничего не могу теперь.\"}, {\"start\": 167.1, \"stop\": 167.5, \"text\": \"Вот.\"}, {\"start\": 171.9, \"stop\": 174.1, \"text\": \"Угу. Да, я типо так сделал.\"}, {\"start\": 207.6, \"stop\": 210.9, \"text\": \"Да, я лис, я бы видел.\"}, {\"start\": 213.3, \"stop\": 232.8, \"text\": \"Да, я знаю у многих, но почему-то мне не написали. Я сейчас в МФЦ идти и... Вот я сейчас тут сижу, листаю вот 18-е, 19-е, 15-е, 14-е. Тут нет, тут семейное положение, дети, воинская обязанность, место жительства и все, и основные данные. И больше ничего нет.\"}, {\"start\": 238.0, \"stop\": 242.6, \"text\": \"Вряд ли. Да, вряд ли.\"}, {\"start\": 246.6, \"stop\": 256.4, \"text\": \"А я даже чат написать не могу, у меня нету чата сейчас никакого. Тут написано выберите чат из списка слева, а у меня нету никакого чата. Я не знаю куда он делся.\"}, {\"start\": 260.1, \"stop\": 264.0, \"text\": \"Да, нету. Это очень странно. Это вообще, я не понимаю.\"}, {\"start\": 270.7, \"stop\": 271.1, \"text\": \"\"}, {\"start\": 292.8, \"stop\": 298.9, \"text\": \"Хорошо, тут еще вот. Тут можно, кстати, комментарий оставить. Можете в комментарии написать что-то.\"}, {\"start\": 300.9, \"stop\": 328.4, \"text\": \"Ладно. Еще вопрос тут о вступительном испытании. У меня, когда я, получается, поменялся диплом, а снова сфотографировался, снова выложил, вставил сюда, у меня влетело вступительное испытание, и сейчас я даже выбрать ничего не могу, у меня не получается выбрать. Мне просто не дает выбрать ноутбук. Да, у меня запрет, кстати.\"}, {\"start\": 335.2, \"stop\": 356.1, \"text\": \"Нет, у меня тут, получается, надпись была, типа, от того, что я диплом поменял, то есть, получается, я заново сфотографировал диплом снова, отсканировал диплом, заново вставил его в этот, где образование, да? И сейчас у меня все писемные воспитания слетели, я не могу выводить.\"}, {\"start\": 367.2, \"stop\": 369.4, \"text\": \"А, то есть диплом надо сначала проверить, да?\"}, {\"start\": 381.9, \"stop\": 385.5, \"text\": \"Хорошо. А вступительные испытания какого числа начинаются?\"}, {\"start\": 396.7, \"stop\": 398.1, \"text\": \"Да, все хорошо.\"}, {\"start\": 402.3, \"stop\": 413.5, \"text\": \"хорошо сейчас тогда я вроде все вставил но снова диплом и сейчас комментарий напишу что типа нету данных старого паспорта и отправлю\"}, {\"start\": 416.2, \"stop\": 417.3, \"text\": \"Всё, хорошо, спасибо.\"}, {\"start\": 422.6, \"stop\": 423.9, \"text\": \"Спасибо, всего доброго.\"}]}"]