["{\"o\": [{\"start\": 1.3, \"stop\": 4.3, \"text\": \"Добрый день, приемная комиссия МТУ-7, меня зовут Алтан, как я могу к вам обращаться?\"}, {\"start\": 17.1, \"stop\": 18.8, \"text\": \"туда, в 5 направлениях можно выбросить.\"}, {\"start\": 40.5, \"stop\": 44.1, \"text\": \"Нет, вы можете абсолютно любые 5, которые вы представите.\"}, {\"start\": 48.6, \"stop\": 49.3, \"text\": \"Да, да.\"}, {\"start\": 66.9, \"stop\": 68.7, \"text\": \"Да, в каждом случае свой приоритет.\"}, {\"start\": 78.8, \"stop\": 82.7, \"text\": \"Ой, я не знаю насчет других ВОЗов, вот у нас вот по-другому.\"}, {\"start\": 90.8, \"stop\": 93.3, \"text\": \"Да, у нас через свэш, да.\"}, {\"start\": 104.4, \"stop\": 113.3, \"text\": \"Это суммарно должно получиться в итоге до 5 направлений. И вы распределяете приоритетность, где вы будете участвовать в конкурсе, на этих направлениях.\"}, {\"start\": 119.8, \"stop\": 127.8, \"text\": \"можете подать через личный кабинет на нашем сайте, либо же через госуслуги. Если же вам удобнее приехать очно, можете очно приехать и подать документы.\"}, {\"start\": 135.3, \"stop\": 147.1, \"text\": \"Нет, вы просто приезжаете с... Нет, вам необходим просто паспорт, основной документ, который необходим для приступления, а также аттестацию.\"}, {\"start\": 149.5, \"stop\": 154.7, \"text\": \"И снился, вот и всё. Это вот именно список основных документов, да.\"}, {\"start\": 163.6, \"stop\": 171.2, \"text\": \"Можно сделать и потом подгрузить, но анкета не будет принята в таком случае. Анкета принимается только когда загружены все документы.\"}, {\"start\": 178.6, \"stop\": 181.7, \"text\": \"Да, просто кому-то раньше тесаты выдали, вот они подали документы.\"}, {\"start\": 188.0, \"stop\": 191.4, \"text\": \"Всего доброго.\"}], \"c\": [{\"start\": 4.8, \"stop\": 16.4, \"text\": \"Елена, скажите мне, пожалуйста, для особо одаренных, немножечко для понимания, скажите, пожалуйста, я так понимаю, что в Вашем институте на 5 направлений можно подать, правильно я это увидела?\"}, {\"start\": 18.7, \"stop\": 38.6, \"text\": \"на 5 направлений. А вот теперь объясняйте мне, пожалуйста, вот у вас есть направление информационная безопасность, программирование, связь, да, вот у вас на сайте я вижу робототехника, автоматизация. Я должна, допустим, в программирование на 5 направлений как бы подать, или я могу с каждого там, допустим, с информационной безопасности 2 взять, с программирования 2 взять? Ну, я ультрированно говорю.\"}, {\"start\": 44.1, \"stop\": 77.1, \"text\": \"А просто любые, которые вообще все представленные у вас в институте, правильно? Вот так, да? Ага. А вот еще по приоритетным баллам. Вот еще объясните мне, пожалуйста, аж читаю, читаю. У нас немножко по-другому все было. Они в каждом институте свои выставляются. Вот я, допустим, институт подаю и среди 5 выставляю свою приоритетность, специальность, на которую я бы хотела, да? Ну, как бы аранжирую. А почему я в некоторых списках вижу, допустим, в некоторых институтах, допустим, приоритет, допустим, стоит 6, 12.\"}, {\"start\": 78.8, \"stop\": 80.8, \"text\": \"Что это значит? Не скажете, да?\"}, {\"start\": 82.5, \"stop\": 104.9, \"text\": \"Ну я просто, я просто, я видела ваши как бы списки вот поступающих, да, там как бы у вас немножко по-другому, у вас там, по-моему, через дробь, да, стоит там, допустим, 4 из 1, 4 из 2. Так что я сначала увидела у вас, а потом смотрю по-другому, начала смотреть там немножко по-другому, что-то в ступор впало. Значит, все направления, которые представлены, я просто могу 5 выбрать и к вам подать заявление, правильно?\"}, {\"start\": 109.1, \"stop\": 109.6, \"text\": \"Угу.\"}, {\"start\": 112.9, \"stop\": 120.8, \"text\": \"Я так понимаю, что можно пока подать через электронный документ, через электронный кабинет, скажем так, через личный, да, там за регистрацией.\"}, {\"start\": 127.8, \"stop\": 137.2, \"text\": \"А какие там, там какие-то документы нужны, сканы, да, там, по-моему, что-то нужно, нет? Или сейчас на основании СНИУ все делает?\"}, {\"start\": 147.8, \"stop\": 148.9, \"text\": \"Но аттестата у нас пока нет.\"}, {\"start\": 151.6, \"stop\": 162.7, \"text\": \"Как бы все равно эти остатки... Ну это ждать как бы надо, когда мы получим, да? Мы только 30 получаем. Ага. А без этих остатков пока кабинет нельзя сделать или можно?\"}, {\"start\": 171.7, \"stop\": 179.4, \"text\": \"А, понятно. Когда просто список падает, то аж я вижу, как люди это, в принципе, оформляются. У некоторых и баллы, как бы, не все еще стоят.\"}, {\"start\": 182.2, \"stop\": 189.2, \"text\": \"Угу, ну короче-короче, это когда всё получше, тогда уже как бы это делать. Всё, хорошо, спасибо большое, молодой человек, спасибо.\"}]}"]