["{\"o\": [{\"start\": 0.7, \"stop\": 3.9, \"text\": \"Здравствуйте, университет Наталья Семеновна. Меня зовут Диана. Как я могу к вам обращаться?\"}, {\"start\": 16.0, \"stop\": 21.4, \"text\": \"То есть вы после школы и хотите сдавать субъективные испытания?\"}, {\"start\": 24.3, \"stop\": 28.8, \"text\": \"Нет, нет, нет, вы ЕГЭ сдаёте, да, ЕГЭ сдаёте, поступайте по ЕГЭ.\"}, {\"start\": 42.1, \"stop\": 43.0, \"text\": \"Да-да-да, есть.\"}, {\"start\": 46.0, \"stop\": 65.2, \"text\": \"Смотрите, 1 года вы будете обучаться на народном ополчении или Октябрьское поле, оставшиеся 2 года вы будете обучаться на авиамоторной. У нас 2 корпуса, 1 года обучаются в основном там, потому что общеобразовательные предметы идут, а более профильные уже на авиамоторной.\"}, {\"start\": 73.9, \"stop\": 92.0, \"text\": \"Да, конечно. Можете и туда, и туда. Можете сразу заключить договор на платную основу до 3 августа. У нас скидка предоставляется 15%. И также участвовать на бюджете. Если же вы проходите на бюджет, то это отлично. Вы расторгаете договор, вам сумму возвращают, и при этом вы на бюджете остаетесь.\"}, {\"start\": 94.5, \"stop\": 108.6, \"text\": \"Это как бы, да, вы как бы можете сразу оплатить, заключить с нами договор, как бы зафиксировать, вот вы уже в нашем университете, но если вы поступите на бюджет, вы можете расторгнуть, вам сумму вернуть и при этом вы на бюджете будете обучаться.\"}, {\"start\": 111.7, \"stop\": 114.7, \"text\": \"Правильно понимаю, что вы на очную форму обучения хотите?\"}, {\"start\": 116.5, \"stop\": 132.5, \"text\": \"Да, сейчас вам точно скажу. Получается, допустим, информатика и вычислительная техника, тут 145000 минус 15 процентов, это 123000 за семестр. 123,250. Это за семестр.\"}, {\"start\": 137.8, \"stop\": 138.4, \"text\": \"Да-да-да.\"}, {\"start\": 144.8, \"stop\": 177.1, \"text\": \"программная инженерия, но программная инженерия тут тоже 145000, поэтому тоже 123000 за семестр, ну это с учетом скидки. К тому же, если в итоге будете на платном, вы сможете через год попытаться перевестись на бюджет, это реально. Вам, главное, нужно будет закончить 2 семестра, желательно без стройка, без задолженностей, у вас так будет больше шанс, что если освободятся бюджеты места, а как правило они освобождаются, то у вас будет больше шанс перевестись на бюджет.\"}, {\"start\": 181.1, \"stop\": 184.2, \"text\": \"За семестр, в году 2 семестра.\"}, {\"start\": 195.5, \"stop\": 207.0, \"text\": \"20 июня. Вы можете как лично к нам приехать в Конгресс-центр, у нас приемная комиссия будет открыта, либо же на нашем сайте. Также можете подавать документы.\"}, {\"start\": 209.3, \"stop\": 213.3, \"text\": \"Да, да, всё верно. Авомотор на 8 строения 39.\"}, {\"start\": 217.3, \"stop\": 221.6, \"text\": \"Там главный корпус, а вам нужно строение 39, там как раз будет приемная комиссия.\"}, {\"start\": 224.3, \"stop\": 228.4, \"text\": \"Если возникнут вопросы, звоните.\"}, {\"start\": 230.1, \"stop\": 233.2, \"text\": \"Хорошего дня вам. До свидания.\"}], \"c\": [{\"start\": 4.5, \"stop\": 14.9, \"text\": \"Меня зовут Лариса Анатолиевна. Очень приятно. Здравствуйте. Подскажите, пожалуйста, а есть в вашем институте вступительные испытания после 11 класса, с ЕГЭ, если мы поступаем?\"}, {\"start\": 22.0, \"stop\": 26.0, \"text\": \"Нет, мы спрашиваем, надо сдавать их или нет. Мы сдаем ИГЭ.\"}, {\"start\": 29.3, \"stop\": 45.0, \"text\": \"Ага, понятно. Теперь подскажите, пожалуйста, нас интересует место расположения кафедры. Вот ребенок будет поступать, например, на информатику, вычислительная техника, там есть, я не знаю, программа инженерии у вас тоже, по-моему, есть. Где эти кафедры находятся, на мой\"}, {\"start\": 58.0, \"stop\": 60.3, \"text\": \"Ага.\"}, {\"start\": 63.5, \"stop\": 64.1, \"text\": \"Угу.\"}, {\"start\": 66.3, \"stop\": 73.0, \"text\": \"Ага, спасибо. Так, а еще значит на бюджет и платное заявление можно одновременно подавать?\"}, {\"start\": 93.1, \"stop\": 96.3, \"text\": \"а это сразу я прямо при подаче документов оплачиваю\"}, {\"start\": 108.6, \"stop\": 110.6, \"text\": \"А какая сумма тогда?\"}, {\"start\": 115.0, \"stop\": 115.8, \"text\": \"Да, да.\"}, {\"start\": 131.6, \"stop\": 144.7, \"text\": \"15 процентов только при подаче заявления. Программная инженерия, там другая стоимость будет?\"}, {\"start\": 151.2, \"stop\": 151.7, \"text\": \"Отчетно.\"}, {\"start\": 157.8, \"stop\": 158.2, \"text\": \"\"}, {\"start\": 171.7, \"stop\": 173.2, \"text\": \"Угу.\"}, {\"start\": 177.8, \"stop\": 198.6, \"text\": \"А 145 – это за семестр, правильно? Да, да, да, да, ага, ага. Просто там у вас другая сумма стоит. Вот, немножко прослушала. Так, и призывок документов у вас когда начинается?\"}, {\"start\": 204.6, \"stop\": 205.2, \"text\": \"Угу.\"}, {\"start\": 206.8, \"stop\": 218.7, \"text\": \"А приемные на авиамоторные?\"}, {\"start\": 222.3, \"stop\": 233.2, \"text\": \"Ага. Ой, спасибо вам огромное. Спасибо. Всего хорошего. До свидания. Обязательно, обязательно. Спасибо вам. Спасибо. Ага. До свидания.\"}]}"]