["{\"o\": [{\"start\": 0.8, \"stop\": 7.2, \"text\": \"Добрый день, университет Натуси, меня зовут Ильяна, как могу к вам обращаться?\"}, {\"start\": 19.8, \"stop\": 31.0, \"text\": \"Обработка документов занимает от 3 до 4 рабочих дней. Если не проверят в течение 3 рабочих дней, то можете также повторно обратиться по номеру телефона.\"}, {\"start\": 34.5, \"stop\": 37.5, \"text\": \"До встречи!\"}, {\"start\": 43.8, \"stop\": 47.6, \"text\": \"Вы выступаете после колледжа?\"}, {\"start\": 49.5, \"stop\": 56.5, \"text\": \"А результаты ЕГЭ известны уже по всем предметам?\"}, {\"start\": 58.7, \"stop\": 79.0, \"text\": \"Просто смотрите, результаты ЕГЭ, они в любом случае будут подгружены из базы ФИЗ ЕГЭ с сотрудниками приемной комиссии, то есть по данным вашего паспорта. Именно так проверяется подлинность ваших результатов, которые вы ввели. И поэтому автоматически из базы ваши результаты будут подгружены по ЕГЭ, соответственно.\"}, {\"start\": 96.6, \"stop\": 104.6, \"text\": \"Да, всё верно, но советую уточнить информацию в иностранном деканате. Могу дать вам номер телефона, и они вас проконсультируют по поступлению иностранного гражданина.\"}, {\"start\": 119.4, \"stop\": 134.0, \"text\": \"Все 4 кода по этим направлениям, по экономике и на бизнес-информатике обучение происходит на Октябрьском поле в улице Народного ополчения 32. Там либо метро Октябрьское поле, либо же метро Народное ополчение в шаговой доступности.\"}, {\"start\": 146.9, \"stop\": 154.2, \"text\": \"Культура также на Октябрьском поле проходит, да, то есть всё в 1 здании. Вы на этом факультете все 4 года обучаетесь в 1 здании.\"}, {\"start\": 158.6, \"stop\": 163.4, \"text\": \"Да, конечно. Удобно сейчас записать? 8495.\"}, {\"start\": 166.1, \"stop\": 167.3, \"text\": \"\"}, {\"start\": 170.1, \"stop\": 172.0, \"text\": \"77-99.\"}, {\"start\": 174.2, \"stop\": 181.4, \"text\": \"и добавочные номера сотрудников 189, 190 либо 193.\"}, {\"start\": 189.2, \"stop\": 191.4, \"text\": \"Пожалуйста. Всего доброго. До свидания.\"}, {\"start\": 193.0, \"stop\": 193.4, \"text\": \"\"}], \"c\": [{\"start\": 5.0, \"stop\": 19.5, \"text\": \"Здравствуйте, меня зовут Екатерина. Можно ли у Вас спросить, я вот подавала пару дней назад документы и пока что до сих пор еще висит, что обрабатываются модератором, то есть просматриваются.\"}, {\"start\": 23.6, \"stop\": 24.1, \"text\": \"Угу.\"}, {\"start\": 28.4, \"stop\": 28.8, \"text\": \"Угу.\"}, {\"start\": 32.0, \"stop\": 44.4, \"text\": \"А можно ещё у вас задать такой вопрос? Вот я когда указывала вступительные испытания, мне там удалось указать только математику. Это нормально или как? Просто я не знаю.\"}, {\"start\": 46.6, \"stop\": 51.0, \"text\": \"Нет, после школы.\"}, {\"start\": 57.1, \"stop\": 57.5, \"text\": \"Да.\"}, {\"start\": 79.6, \"stop\": 95.4, \"text\": \"Я являюсь гражданином Республики Беларусь и я хотела бы узнать, я буду поступать на платное обучение? По плате все то же самое, что и для граждан РФ или как?\"}, {\"start\": 100.6, \"stop\": 101.0, \"text\": \"Угу.\"}, {\"start\": 105.6, \"stop\": 121.2, \"text\": \"А можно еще задать такой вопрос? Я собираюсь поступать либо на направление бизнес-форматика, либо на направление экономика. Можно ли узнать, я просто видела у вас 2 корпуса, в каком конкретно я буду в корпусе учиться?\"}, {\"start\": 128.1, \"stop\": 128.5, \"text\": \"Леха!\"}, {\"start\": 134.6, \"stop\": 148.7, \"text\": \"И можно еще такой задать вопрос, это уже такой более подробный, просто будет потом фиткультура в любом случае и где вот находится, ну или это все там тоже на Октябрьском поле?\"}, {\"start\": 154.7, \"stop\": 161.2, \"text\": \"Хорошо. Можете тогда дать номер.\"}, {\"start\": 165.9, \"stop\": 166.3, \"text\": \"Угу.\"}, {\"start\": 173.7, \"stop\": 174.1, \"text\": \"Хорошо.\"}, {\"start\": 183.1, \"stop\": 183.5, \"text\": \"Угу.\"}, {\"start\": 187.4, \"stop\": 188.9, \"text\": \"Всё, спасибо большое тогда.\"}, {\"start\": 191.5, \"stop\": 193.4, \"text\": \"До свидания.\"}]}"]