["{\"o\": [{\"start\": 0.8, \"stop\": 5.2, \"text\": \"Добрый день, приемная комиссия МТС. Меня зовут Дарья. Подскажите, пожалуйста, Марина, какой вопрос?\"}, {\"start\": 13.4, \"stop\": 53.9, \"text\": \"Да, все верно. При подаче документов, да. Подскажите, пожалуйста, я понимаю, что сейчас обучаетесь в колледже? Тогда, если еще не получили диплом, вы можете взять в своем колледже справку о том, когда вы получаете диплом, и претерпеть ее вместо диплома, и тогда записаться на вступительные испытания. Подскажите, пожалуйста, может быть выбрали какое-либо направление для поступления? IT. А какое-то конкретное направление или весь блок по фокусе на IT?\"}, {\"start\": 59.5, \"stop\": 60.3, \"text\": \"Угу.\"}, {\"start\": 64.1, \"stop\": 70.9, \"text\": \"А рассматривать очную или может быть заочную тоже?\"}, {\"start\": 73.4, \"stop\": 86.8, \"text\": \"не\"}, {\"start\": 90.1, \"stop\": 99.2, \"text\": \"А нет, ускоренная золочная форма, там идет обучение 2 раза в будни по вечерам.\"}, {\"start\": 101.8, \"stop\": 110.8, \"text\": \"1 года, если я не ошибаюсь, на народном ополчении, а следующее уже идет на авиамоторной.\"}, {\"start\": 112.6, \"stop\": 117.3, \"text\": \"Угу.\"}, {\"start\": 131.3, \"stop\": 145.6, \"text\": \"Если рассматривать и бюджетную и платную основу, то вы сначала подаете на бюджетную и там есть раздел подавать на бюджетную основу и на платную. Вы заполняете эти 2 формы и в сумме у вас должно быть 5 направлений.\"}, {\"start\": 149.0, \"stop\": 163.2, \"text\": \"Угу. Да.\"}, {\"start\": 165.8, \"stop\": 167.9, \"text\": \"\"}, {\"start\": 176.0, \"stop\": 182.8, \"text\": \"Да, и также можете как раз таки соучную скоренную форму рассмотреть, и как раз будет 5 направлений.\"}, {\"start\": 184.9, \"stop\": 189.2, \"text\": \"Угу, да что вы, не за что. До хорошего дня, до свидания.\"}], \"c\": [{\"start\": 3.7, \"stop\": 21.9, \"text\": \"Добрый день. Я хотела бы спросить, у Вас запись на вступительные испытания производится при подаче документов или можно заранее записать? А, при подаче. Просто в некоторых местах можно отдельно записаться, поэтому я уточняю. Я поняла.\"}, {\"start\": 40.3, \"stop\": 42.4, \"text\": \"Понятно. Замечательно. Спасибо.\"}, {\"start\": 47.0, \"stop\": 47.5, \"text\": \"Айфин.\"}, {\"start\": 54.6, \"stop\": 66.4, \"text\": \"Ну, вообще выпускная специальность 90203, поэтому, наверное, 90301, информатика и вычислительная техника, наверное.\"}, {\"start\": 71.1, \"stop\": 73.1, \"text\": \"Очная заочная заочная.\"}, {\"start\": 83.1, \"stop\": 91.3, \"text\": \"Вопрос только заочный, приходить не нужно.\"}, {\"start\": 96.2, \"stop\": 101.1, \"text\": \"Ага, все-таки надо приходить. А площадка Народная ополчение или авиамоторная?\"}, {\"start\": 109.6, \"stop\": 130.0, \"text\": \"А вот как раз хороший вопрос. Смотрите, если подавать, значит, на бюджет, на платное, и форма, соответственно, будет точно заочная и заочная, то есть это нужно подавать на каждую форму, на каждое направление отдельное заявление по новым правилам.\"}, {\"start\": 145.3, \"stop\": 152.6, \"text\": \"на\"}, {\"start\": 154.4, \"stop\": 175.4, \"text\": \"Нет, не так. Очно-заочная и заочная, да, это 2, получается. И если платная, очно-заочная и заочная, это еще 2, 4, да. Соответственно, специальности, вот я 4 специальности могу по 4 направления выбрать, да.\"}, {\"start\": 183.5, \"stop\": 186.9, \"text\": \"я поняла спасибо до свидания\"}]}"]