["{\"o\": [{\"start\": 0.7, \"stop\": 4.2, \"text\": \"Добрый день, университет Натуси. Меня зовут Ирина. Как я могу к вам обращаться?\"}, {\"start\": 14.0, \"stop\": 14.4, \"text\": \"Угу.\"}, {\"start\": 26.7, \"stop\": 27.1, \"text\": \"Угу.\"}, {\"start\": 39.3, \"stop\": 41.2, \"text\": \"Вы поступаете после школы?\"}, {\"start\": 43.1, \"stop\": 52.8, \"text\": \"Угу. По математике нужно будет по профильным минимально 27 баллов, по русскому языку 36 и по информатике 40.\"}, {\"start\": 58.5, \"stop\": 62.3, \"text\": \"Так, на очную-заочную форму, сейчас, 1 секунду, подождите на линии, хорошо?\"}, {\"start\": 85.1, \"stop\": 90.1, \"text\": \"Спасибо за ожидание. В сумме должно быть не менее 99 баллов. Для поступления на очень заочно.\"}, {\"start\": 106.6, \"stop\": 107.1, \"text\": \"Угу.\"}, {\"start\": 112.2, \"stop\": 112.6, \"text\": \"Угу.\"}, {\"start\": 117.0, \"stop\": 119.1, \"text\": \"Да, это да.\"}, {\"start\": 126.8, \"stop\": 132.6, \"text\": \"2-3 раза в неделю по вечерам. В основном ставят пары с 19.0 до 22.0.\"}, {\"start\": 141.7, \"stop\": 143.5, \"text\": \"Угу, хорошо, я вас понимаю.\"}, {\"start\": 150.1, \"stop\": 158.6, \"text\": \"Да, хорошо, но в любом случае 150 баллов это для поступления на очную форму, на оплатную основу, а 99 это как раз таки на заочную.\"}, {\"start\": 161.0, \"stop\": 172.1, \"text\": \"Очная, заочная, заочная, да, там 99. И да, тогда я ваш номер передам, подскажите, пожалуйста, также еще фамилию и отчество.\"}, {\"start\": 177.0, \"stop\": 178.1, \"text\": \"Угу.\"}, {\"start\": 182.6, \"stop\": 183.6, \"text\": \"Ра-та-ра-ли-ва\"}, {\"start\": 190.3, \"stop\": 202.4, \"text\": \"Все хорошо, записал фамилию и отчество и направлю информацию, чтобы с вами связались в дальнейшем. Да, может быть еще какие-либо вопросы остались?\"}, {\"start\": 208.1, \"stop\": 213.0, \"text\": \"Да, да, да. 2-3 раза в неделю в будни и по вечерам.\"}, {\"start\": 222.3, \"stop\": 241.4, \"text\": \"В любом случае обучение проходит в университете, дистанционный формат у нас был только во время карантина. Да-да-да. А так дистанционный. Всё, хорошо. Вам спасибо за обратную связь. Да, не за что. Всего доброго. До свидания.\"}], \"c\": [{\"start\": 5.4, \"stop\": 37.9, \"text\": \"Ирина, добрый день. Меня зовут Диана. Подскажите, пожалуйста, да, сейчас была онлайн-консультация секретариев приемной комиссии, на что, в общем, не могли дать актуальную информацию по поводу очно-заочного отделения, платного очно-заочного отделения. Скажите, пожалуйста, неточное количество проходных баллов на платное очно-заочное деление.\"}, {\"start\": 42.0, \"stop\": 42.9, \"text\": \"после школы.\"}, {\"start\": 54.7, \"stop\": 56.3, \"text\": \"и того, сколько должно быть.\"}, {\"start\": 62.8, \"stop\": 63.7, \"text\": \"Да, жду.\"}, {\"start\": 90.8, \"stop\": 126.0, \"text\": \"Это актуальная информация, потому что секретарь приемной комиссии почему-то ответил 150. В комментарии я написала, они попросили, чтобы вы передали информацию им, что я связывалась. Может быть мой номер телефона, кто там участвует. Они сказали, что связываются со мной, если вы передадите информацию им. Ну и у вас опять-таки хочу еще уточнить тогда 99 баллов. Это общий. на очно-заочное деление. Сколько раз в неделю проходит обучение и в какой период времени?\"}, {\"start\": 134.0, \"stop\": 140.0, \"text\": \"Потому что, опять-таки, секретарь приемной комиссии об этом не знает.\"}, {\"start\": 142.2, \"stop\": 149.8, \"text\": \"Сейчас ему задаю актуальные вопросы, да, прошу как-то так, чтобы они со мной связались тогда и тоже актуальную информацию Семина провели.\"}, {\"start\": 155.8, \"stop\": 157.0, \"text\": \"Да, а мне нужно.\"}, {\"start\": 159.6, \"stop\": 161.1, \"text\": \"очно-заочную.\"}, {\"start\": 164.3, \"stop\": 167.6, \"text\": \"Всё, я поняла. Точно, да? Всё. Хорошо.\"}, {\"start\": 172.9, \"stop\": 177.0, \"text\": \"Да, Волобуева. Волобуева Диана.\"}, {\"start\": 179.9, \"stop\": 181.5, \"text\": \"Да, параллельно.\"}, {\"start\": 184.6, \"stop\": 186.8, \"text\": \"Собора Лиевна.\"}, {\"start\": 197.0, \"stop\": 199.7, \"text\": \"Да, пожалуйста. Спасибо большое.\"}, {\"start\": 202.5, \"stop\": 211.8, \"text\": \"По поводу очно-заводчиного отделения, значит примерно 7 часов вечера, 3 раза в неделю, 20 раз в неделю.\"}, {\"start\": 214.2, \"stop\": 222.4, \"text\": \"Скажите, у вас бывает дистанционное? Проходят, нет? Или все равно в универ нужно приезжать?\"}, {\"start\": 229.9, \"stop\": 241.4, \"text\": \"в условиях ковида. Да, я поняла. Все, хорошо, отлично. Я поняла. Огромное спасибо. Угу. Всего доброго, до свидания.\"}]}"]