["{\"o\": [{\"start\": 0.5, \"stop\": 3.9, \"text\": \"Добрый день, университет Минтуси. Меня зовут Арина. Как я могу к вам обращаться?\"}, {\"start\": 20.7, \"stop\": 24.0, \"text\": \"А подскажите, пожалуйста, какие у вас результаты по предметам?\"}, {\"start\": 33.6, \"stop\": 39.8, \"text\": \"Вы планируете поступать на бюджетную основу?\"}, {\"start\": 49.8, \"stop\": 59.1, \"text\": \"Так, на заочную ускоренную форму информационной системы и технологий. Так, хорошо. Минимальные баллы вы набрали?\"}, {\"start\": 61.0, \"stop\": 79.3, \"text\": \"Поэтому вы, в принципе, можете прийти для подачи документов оригиналов и для заключения договора. После заключения договора вам выдадут квитанцию, по которой нужно будет оплатить либо в отделении банка, либо через приложение. Это уже как вам удобнее будет.\"}, {\"start\": 86.5, \"stop\": 93.2, \"text\": \"Улица Авиамоторная, дом 8, строение 39. Конгресс-центр Матуши.\"}, {\"start\": 97.6, \"stop\": 111.5, \"text\": \"Вы подавали до этого через наш сайт, через личный кабинет? Всё, хорошо, поняла вас. Тогда да, будем вас ждать для подачи документов и заключения договора.\"}, {\"start\": 114.0, \"stop\": 126.5, \"text\": \"С понедельника по пятницу работаем с 9 до 18, с часу до 2 обед. И после 20 июня также отдел будет работать по субботам с 10 до 17.\"}, {\"start\": 130.2, \"stop\": 131.6, \"text\": \"До свидания.\"}, {\"start\": 135.3, \"stop\": 138.0, \"text\": \"Паспорт, документы по образованию.\"}, {\"start\": 142.2, \"stop\": 157.8, \"text\": \"Да, СНИЛС, так как вы уже его можете на всякий случай принести, но у вас его не должно будет потребовать, потому что уже номер СНИЛСа вы в личном кабинете заполняли. То есть оригинал паспорта для заключения договора и оригинал диплом.\"}, {\"start\": 166.7, \"stop\": 180.1, \"text\": \"изначально вы заключаете договор на просто заочную форму обучения, а в дальнейшем перед началом учебы у вас еще будет дополнительный договор.\"}, {\"start\": 186.4, \"stop\": 220.5, \"text\": \"На заочной форме обучения длится 4 года 8 месяцев, а на заочно ускоренной форме обучения, там из-за того, что вы поступаете по смежным направлениям, срок обучения сокращается до 3 лет 6 месяцев. И также там различается стоимость, поэтому как раз таки потом вам выдают еще дополнительный договор для оплаты. То есть изначально у вас будет договор На оплату 40000, а потом еще 5000.\"}, {\"start\": 223.1, \"stop\": 229.3, \"text\": \"Да, да, да, да, каждый семестр стоимость 45000 на ускоренной долочной.\"}, {\"start\": 233.0, \"stop\": 234.9, \"text\": \"ни за что.\"}, {\"start\": 236.5, \"stop\": 276.1, \"text\": \"Да, конечно, обязательно звоните. И также у нас 20 июня будет проходить открытый диалог с ответственным секретарем приемной комиссии, который расскажет про процесс поступления. Поэтому могу вам направить по этому номеру телефона ссылочку для регистрации. Хорошо, я направлю. И подскажите, пожалуйста, вы планируете тогда в следующую субботу подъехать для подачи предметов? Хорошо. Удобно ли вам будет, если я вам в начале июля перезвоню Или же в конце июня, после 26-27 числа. Спрашивали, хорошо прошло. Остались ли еще какие-нибудь вопросы.\"}, {\"start\": 281.0, \"stop\": 288.2, \"text\": \"Да, всё хорошо. Тогда я вам также перезвоню. Всего доброго, до свидания.\"}], \"c\": [{\"start\": 4.9, \"stop\": 19.9, \"text\": \"Здравствуйте, меня зовут Александр, вот я поступал, ну и как сказать, поступал. Сдал вступительные испытания ещё во вторник, и результаты пришли. И как я могу дальше действовать, когда уже результаты знаю?\"}, {\"start\": 25.3, \"stop\": 34.7, \"text\": \"Результаты информатика – 42, 60 математика, 86 русский. И за диплом ещё 10 баллов. Диплом с отличием.\"}, {\"start\": 39.9, \"stop\": 47.5, \"text\": \"Нет, я планирую поступать по направлению информационной системы и технологии в заочной форме на платной основе.\"}, {\"start\": 52.9, \"stop\": 53.3, \"text\": \"Да.\"}, {\"start\": 59.6, \"stop\": 60.1, \"text\": \"Угу.\"}, {\"start\": 80.3, \"stop\": 87.4, \"text\": \"а приезжать можно вот куда именно по адресу и также как на файке\"}, {\"start\": 94.8, \"stop\": 95.2, \"text\": \"Угу.\"}, {\"start\": 97.4, \"stop\": 97.8, \"text\": \"Понял.\"}, {\"start\": 102.1, \"stop\": 104.1, \"text\": \"через личный кабинет.\"}, {\"start\": 108.6, \"stop\": 114.2, \"text\": \"В любой момент да, могу приехать, так сказать.\"}, {\"start\": 126.3, \"stop\": 130.2, \"text\": \"Угу, с 10 до 17 субботу работают, да, приёмные комиссии?\"}, {\"start\": 131.8, \"stop\": 133.9, \"text\": \"А документы какие вообще требуются?\"}, {\"start\": 139.9, \"stop\": 141.4, \"text\": \"И всё, да?\"}, {\"start\": 149.3, \"stop\": 150.0, \"text\": \"да-да-да\"}, {\"start\": 154.8, \"stop\": 155.7, \"text\": \"диплом.\"}, {\"start\": 157.4, \"stop\": 167.8, \"text\": \"Угу, а вот смотрите, я вот должен еще буду написать, как так сказать, да именно заключать договор на ускоренное заочное или просто заочное, просто. Как бы я хотел...\"}, {\"start\": 171.8, \"stop\": 172.3, \"text\": \"Угу.\"}, {\"start\": 179.9, \"stop\": 185.7, \"text\": \"А можете рассказать, чем вообще отличаются заочные и ускоренные заочные?\"}, {\"start\": 220.2, \"stop\": 223.8, \"text\": \"И получается всего 45000, да, каждые полгода, да, буквально?\"}, {\"start\": 230.2, \"stop\": 236.9, \"text\": \"Да, хорошо, спасибо большое. Если будет ещё вопрос, то я буду ещё звонить, если что.\"}, {\"start\": 246.3, \"stop\": 246.7, \"text\": \"Угу.\"}, {\"start\": 251.4, \"stop\": 252.3, \"text\": \"Да, давайте.\"}, {\"start\": 260.3, \"stop\": 260.9, \"text\": \"Продолжение следует...\"}, {\"start\": 277.2, \"stop\": 280.7, \"text\": \"Да, давайте, как Вам удобно будет просто, да, значите время.\"}, {\"start\": 284.7, \"stop\": 288.2, \"text\": \"Угу. До свидания.\"}]}"]